{"title":"Purification of alginate oligosaccharides with root growth-promoting activity toward lettuce.","abstract":"Sodium alginate was degraded by alginate lyase from Corynebacterium sp., and the product was purified by an ultrafiltration (UF) membrane module. The UF treatment was carried out at a transmembrane pressure of 0.15 MPa and a flow velocity of 0.6 m/s in the cross-flow mode, and non-degraded alginate was almost completely removed. The alginate oligosaccharide obtained was a mixture of di- to octasaccharides and had promoting activity toward lettuce root elongation (about 2-fold compared with the control) in the concentration range of 200-3000 microg/ml. The effect of the degree of polymerization on this activity was examined by using each oligosaccharide fractionated by gel chromatography. The tri-, tetra-, penta- and hexasaccharides were each found to have root growth-promoting activity in a lettuce bioassay.","doi":"10.1271/bbb.64.1067","pmid":"10879484"}
{"title":"Effect of nicotine on type 2 deiodinase activity in cultured rat glial cells.","abstract":"Intracellular generation of triiodothyronine (T3) from thyroxine (T4) by type 2 deiodinase (D2) in the mammalian brain, plays a key role in thyroid hormone action. The presence of D2 in rat astrocytes suggests the importance of glial cells in the regulation of intracellular T3 levels in the rat central nervous system (CNS). To analyze further the factors that regulate D2 activity in the CNS, we investigated the effects of nicotine and of mecamylamine, which inhibits the binding of nicotine with nicotinic acetylcholine receptors, on D2 activity in cultured mixed glial cells of the rat brain. We incubated cultured mixed glial cells obtained from neonatal Wistar rats in the presence of 10 mM dithiothreitol, 2 nM [125I] reverse T3 and 1 mM 6-N-propyl-2-thiouracil for 2 h at 37 degrees C, and the released 125I- was counted in a gamma counter. D2 activity of cultured cells was dependent on the temperature and the amount of protein. The basal D2 activity of rat mixed glial cells was 1.9 +/- 0.2 fmol of I- released/mg protein/h (mean +/- SEM). The addition of 10(-11), 2 x 10(-11), 10(-10), and 10(-9) M nicotine significantly increased D2 activity to approximately 2.2-, 2.4, 3.5- and 2.9-fold the basal level, respectively. D2 activity stimulated by 10(-8) M nicotine (2.5-fold) reached a peak after 9 h incubation. The stimulatory effect of nicotine was completely blocked by 10(-6) M mecamylamine. In conclusion, nicotine increases D2 activity probably via nicotinic acetylcholine receptors, and may influence brain function, at least in part, by affecting thyroid hormone metabolism.","doi":"10.1507/endocrj.46.107","pmid":"10426574"}
{"title":"Thyroid functions before and after maintenance hemodialysis in patients with chronic renal failure.","abstract":"To study the factors involved in the low thyroid hormone levels in patients with chronic renal failure (CRF), we investigated thyroid functions just before and after hemodialyses (HD) in 32 such patients who were on maintenance HD. In addition, we measured serum thyroid hormone binding inhibitor activities (THBI) in another set of 37 patients. None of the patients had been suspected of having thyroid diseases. HD duration and aging did not have a significant effect on the results of the thyroid function tests. Before each HD, the serum concentrations of T3, T4, FT3, FT4, rT3, PBI, FT3I, FT4I, FT3/T3, FT4/T4, T4/TBG, T4/TSH and FT4/TSH were lower, and those of TSH, TBG, and thyroglobulin (Tg) were higher in the patients than in normal controls. The thyroid hormone concentrations were negatively correlated with the BUN and creatinine levels. The Tg levels were positively correlated with the BUN levels. After each HD, almost all the thyroid function tests including T4/TBG ratio showed improvements, which indicated that hemodilution and a decrease in the T4-binding affinity of TBG with thyroid hormones were the major factors in the low thyroid hormone levels in CRF patients. However, even after HD, T3, FT3, rT3, T4/TSH and FT4/TSH were still lower and TSH and Tg were still higher in the patients. These data suggested that the CRF patients were in a subclinical hypothyroid state. THBI was high in patients with CRF and did not change following HD. NEFA did not seem to contribute to the high THBI before HD, because they were in the normal range. However, as NEFA became very high after HD and possessed THBI, we calculated the corrected THBI (C-THBI) by subtracting the effect of NEFA from total THBI. C-THBI was high before HD and decreased after HD. Therefore, it was suggested that this C-THBI contributed to the abnormalities in the affinity of TBG with thyroid hormones. From these studies, it is concluded that (1) the patients with CRF may be in a subclinical hypothyroid state, although hemodilution was seen to have a strong effect on the thyroid hormone concentrations, and (2) C-THBI may have an effect on the affinity of TBG with thyroid hormones and play an additional role in low thyroid hormone levels in these patients. The mechanisms of hypothyroidism and the nature of C-THBI remain to be clarified.","doi":"10.1507/endocrj1954.35.865","pmid":"3250862"}
{"title":"Clinical trials of cefpodoxime proxetil suspension in paediatrics.","abstract":"The pharmacokinetics, bacteriological and clinical efficacy, and safety of the suspension formulation of cefpodoxime proxetil, an oral cephalosporin antibacterial, were evaluated in paediatric patients with various infections. With single doses of 3 and 6 mg/kg (cefpodoxime equivalent) a dose response was evident in the serum concentration values. Absorption, as evidenced by serum concentrations and areas under the concentration-time curve, was enhanced when the suspension was administered before a meal. The overall clinical efficacy (defined as an excellent or good response) in evaluable patients (those from whom a pathogen was isolated) was 94.7% (451 of 476). Bacteriological eradication rates were as follows: Gram-positive bacteria 91.3%; Gram-negative bacteria 88.6%, and 90.0% overall. Side effects occurred in 17 (2.29%) patients, and transient and reversible abnormal laboratory values were found in a few patients.","doi":"10.2165/00003495-199100423-00011","pmid":"1726209"}
{"title":"Effects of zinc-treated soybean meal on ruminal fermentation and intestinal amino acid flows in steers fed corn silage-based diets.","abstract":"The objectives of this study were to examine the effects of feeding zinc-treated soybean meal (Zn-SBM) on ruminal fermentation patterns and duodenal AA flows in steers fed diets based on corn silage and corn. Six steers (385 kg) fitted with ruminal, duodenal, and ileal cannulas were used in a replicated 3 x 3 Latin square design experiment with 14-d periods. Diets were supplemented with solvent-extracted soybean meal (SBM), Zn-SBM, or a 50:50 combination (CP basis) of SBM:Zn-SBM. Ruminal escape N content of SBM and Zn-SBM were 30.0 and 57.0%, respectively, based on 12-h Dacron bag incubation. Protein sources provided approximately 30% of total CP in diets containing 12.6% CP (DM basis). Dry matter intake was equalized throughout the study at 2.2% of average initial BW. Total N flow at the duodenum was similar (P = .47) among treatments, but a trend (P = .15) for increased nonmicrobial N flow occurred when SBM and Zn-SBM were fed in combination. Micobial N flow and true efficiency of microbial CP synthesis were not affected by treatment (P = .87 and .37, respectively). Ruminal fermentation characteristics generally were unaffected (P > .10) by protein source. A positive quadratic response (P < .06) was observed for total and essential AA flows to the small intestine because flows of total and essential AA from ruminally undegraded dietary protein tended (P = .12) to increase when SBM and Zn-SBM were fed in combination. Absorption of AA from the small intestine also showed a positive quadratic (P < .06) response for SBM:Zn-SBM. Microbial AA flow to the small intestine was similar (P = .87) among treatments.(ABSTRACT TRUNCATED AT 250 WORDS)","doi":"10.2527/1993.71123423x","pmid":"8294296"}
{"title":"The relationship among dietary undetermined anion, acid-base balance, and nutrient metabolism in swine.","abstract":"Dietary undetermined anion (dUA) reflects, in part, the net acid load contributed by the diet. Although dUA is known to influence performance and nutrient metabolism of swine, a lack of knowledge impairs its application to diet formulation. This study was undertaken to separate the effects of dUA from the individual electrolytes that constitute its calculation. Eighteen 35-kg pigs were fitted with indwelling venous catheters and fed one of three barley and soybean meal-based diets: a control diet (C), an acidogenic diet containing calcium chloride (A), or a compensated acidogenic diet containing alkaline salts of sodium and potassium, as well as calcium chloride (CA). Compared with diet C, diet A lowered (P < .05) blood pH, bicarbonate, and base excess and increased (P < .05) urinary ammonium, titratable acid (TA), and net acid excretion (NAE). Diet CA returned blood acid-base values to normal and reduced urinary ammonium, TA, and NAE relative to diet A. Total nitrogen balance was unaffected by diet. Diet CA increased (P < .05) water intake and urine output. Diet A, but not CA, increased (P < .05) serum ionized Ca and C1. Apparent Ca and S digestibility and retention were reduced by diet A, but not by CA. Sodium retention was enhanced (P < .05) by diets A and CA; potassium retention was impaired (P < .05) by CA. Dietary UA altered systemic and renal acid-base balance in pigs. Mineral, but not nitrogen, metabolism was affected by both dUA and specific ion effects.","doi":"10.2527/1997.7592445x","pmid":"9303463"}
{"title":"Abuse of smoking methamphetamine mixed with tobacco. III. Urinary metabolites of N-cyanomethylmethamphetamine, a pyrolysis product formed by smoking methamphetamine in tobacco, and species difference in its metabolism between rat and mouse.","abstract":"1. N-cyanomethylmethamphetamine (CMMA) or methamphetamine (MA) was given intraperitoneally to rat and mouse (1, 3, 10 mg/kg). The basic urinary metabolites of CMMA were determined by mass spectrometry (MS) and compared with those of MA. 2. N-formylmethamphetamine (FMA), a specific metabolite of CMMA, was found in both rat and mouse urine. However, the dose percentage of FMA excreted in mouse urine was less than one-quarter of that in rat urine. 3. No CMMA was detected in rat or mouse urine collected within 72 h after dosing. All other basic metabolites of CMMA except FMA, i.e. MA, amphetamine (AP), p-hydroxymethamphetamine (OHMA) and p-hydroxyamphetamine (OHAP), were the same as those of MA in both species. 4. The excretion pattern of the urinary metabolites of CMMA was similar to that of MA except FMA in both species, though the amount of each metabolite of MA administration was larger than that of CMMA administration. However, in urinary excretion of FMA and hydroxylated metabolites, definite species differences were observed between rat and mouse. 5. A trace amount of FMA was identified in the urine of an abuser who had smoked MA with tobacco.","doi":"10.3109/00498259509061832","pmid":"7604606"}
{"title":"Maternal autoimmune response to recombinant Ro/SSA and La/SSB proteins in Japanese neonatal lupus erythem atosus.","abstract":"In the majority of Japanese infants with NLE, maternal anti-Ro/SSA autoimmune response was directed against both of 60-kd and 52-kd recombinant Ro/SSA proteins. There was no profile of anti-Ro/SSA and La/SSB response unique to mothers of children with CHB or cutaneous manifestations of NLE.","doi":"10.3109/08916939509001947","pmid":"8852519"}
{"title":"Plasma Na+-K+ ATPase inhibitory activity in normal and hypertensive subjects: relationship to intracellular electrolytes and blood pressure.","abstract":"The ability of plasma extracts to inhibit Na+-K+ ATPase in vitro (P.I.A.) was tested in 20 normotensives, 10 without (F-) and 10 with (F+) familial hypertension, in 20 borderlines (BL) and in 21 essential hypertensives (EH). In these subjects we also measured intralymphocytic sodium (ILSC) and potassium (ILKC) content, P.R.A. urinary aldosterone and Na+(Na+u), and blood pressure. P.I.A. of EH, BL and F+ subjects was significantly higher than that of F-. 60% of EH and BL and 40% of F+ had P.I.A. values greater than the highest found in F-. P.I.A. was significantly related to mean blood pressure (r = 0.63), to ILSC (r = 0.56), to ILKC (r = -0.56), to ILSC/ILKC ratio (r = 0.71) and to Na+u (r = 0.39) but not to P.R.A. or aldosterone. These data demonstrate that plasma extracts from young subjects prone to hypertension may inhibit sodium pump and that this inhibitor may affect blood pressure by altering the Na+/K+ intracellular ratio.","doi":"10.3109/10641968509077224","pmid":"2990769"}
{"title":"Fatigability of motor units estimated by changes in work performed during their repetitive stimulation during the fatigue test.","abstract":"In numerous studies resistance to fatigue is evaluated by measuring the peak tension of motor units in muscle. In the present study, the work performed within successive tetani during the fatigue test of rat medial gastrocnemius motor units was estimated by assessing of the area under the tension record. Resistance to fatigue was evaluated by a modified fatigue index which is expressed as the ratio of the area under a tetanus recorded two minutes after maximal potentiation of tension has been reached to the area under this maximally potentiated tetanus. The values of this modified fatigue index were compared to the standard fatigue index which was taken as the ratio of peak tensions for corresponding tetani. For fast fatigable units, values of the modified fatigue index were significantly lower than those of the standard index. This observation resulted from changes in the shape of unfused tetani accompanying developing fatigue. These changes strongly influenced the area under the tension record whereas the peak tension of these tetani diminished less significantly. For slow and a part of fast resistant to fatigue units (with the standard fatigue index above 0.85) the modified fatigue index was slightly higher than the standard one although the difference was not significant. This phenomenon was due to the prolongation of relaxation which was visible in the last part of the fatigue test. It is being concluded that the modified fatigue index describes more precisely the fatigue-induced changes in tetani during the fatigue test than the standard fatigue index, especially in fast fatigable units.","doi":"10.55782/ane-1999-1294","pmid":"10230075"}
