{"title":"Expression and localization of laminin-5 subunits during mouse tooth development.","abstract":"Tooth morphogenesis is regulated by epithelial-mesenchymal interactions mediated by the basement membrane (BM). Laminins are major glycoprotein components of the BMs, which are involved in several cellular activities. The expression and localization of the alpha3, beta3, and gamma2 laminin-5 subunits have been analyzed by in situ hybridization and immunohistochemistry during mouse molar development. Initially (E12), mRNAs of all subunits were detected in the entire dental epithelium and the corresponding proteins were located in the BM. During cap formation (E13-14), transcripts for the alpha3 and gamma2 subunits were localized in the outer dental epithelium (ODE), whereas the beta3 subunit mRNA was present in the inner dental epithelium (IDE). During the early bell stage (E16), immunoreactivity for all subunits disappeared from the BM along the IDE, although intense signals for beta3 mRNA were detectable in cells of the IDE. Subsequently, when the dentinal matrix was secreted by odontoblasts (E18-19.5), mRNAs of all three subunits were re-expressed by ameloblasts, and the corresponding proteins were detected in ameloblasts and in the enamel matrix. Tissue recombination experiments demonstrated that when E16 IDE or ODE was associated with E18 dental papilla mesenchyme, immunostaining for all laminin-5 subunits disappeared from the BM, whereas when cultured with non-dental limb bud mesenchyme, they remained positive after 48 hr of culture. These results suggest that the temporospatial expression of laminin-5 subunits in tooth development, which appears to be differentially controlled by the dental mesenchyme, might be related to the enamel organ histo-morphogenesis and the ameloblast differentiation.","doi":"10.1002/(SICI)1097-0177(199802)211:2<164::AID-AJA5>3.0.CO;2-F","pmid":"9489770"}
{"title":"Aphakia (ak), a mouse mutation affecting early eye development: fine mapping, consideration of candidate genes and altered Pax6 and Six3 gene expression pattern.","abstract":"The homozygous mouse mutant aphakia (ak) has been characterized by bilaterally aphakic eyes without a pupil [Varnum DS, Stevens, LC (1968): J Hered 59:147-150]. The mutation was mapped to chromosome 19 [Varnum DS, Stevens, LC (1975): Mouse News Lett 53:35]. Our linkage studies yielded a precise localization of the ak gene 0.6 +/- 0.3 cM proximal to the microsatellite marker D19Mit10 and 0.7 +/- 0.4 cM distal to D19Mit4 and D19Mit91. No recombination was found with the marker D19Mit9 among 418 backcross offspring tested. The developmental control gene Pax2 mapped 11.0 +/- 3.5 cM proximal to ak and is excluded as a candidate gene. Sequence analysis of Fgf8 and Chuk1, which are localized close to the marker D19Mit10, detected no mutations in the ak/ak mutants. Histological analysis of homozygous mutants suggested the arrest of lens development at the lens stalk stage, a transient morphological structure during the formation of the lens vesicle. In the lens remnants, Pax6 and Six3 are expressed, whereas in the persisting lens stalk only Pax6 was detected. The expression pattern of Pax2 appeared normal; Cryaa expression could not be detected. As a consequence of the arrested lens development, other ocular tissues that require for their development information from the intact lens, such as iris, ciliary muscle, retina, and vitreous body, are absent or formed abnormally.","doi":"10.1002/(SICI)1520-6408(1998)23:4<299::AID-DVG5>3.0.CO;2-G","pmid":"9883582"}
{"title":"Inhibition of pea chloroplast DNA helicase unwinding and ATPase activities by DNA-interacting ligands.","abstract":"DNA helicases unwind the duplex DNA in an ATP dependent manner and thus play an essential role in DNA replication, repair, recombination and transcription. Any DNA-interacting ligand which will modulate DNA helicase activity may interrupt practically all kinds of DNA transactions. There are no studies on the effect of various cytotoxic DNA-interacting ligands on organelle helicases. We have determined the effect of camptothecin, VP-16 (etoposide), ellipticine, genistein, novobiocin, m-AMSA, actinomycin C1, ethidium bromide, daunorubicin and nogalamycin on unwinding and ATPase activities of purified chloroplast DNA helicase from pea (Pisum sativum). Our study has shown that DNA-intercalating ligands actinomycin C1, ethidium bromide, daunorubicin and nogalamycin were inhibiting the DNA unwinding activity with an apparent Ki of 2.9 microM, 3.0 microM, 1.4 microM and 1.0 microM, respectively. These four inhibitors also inhibited the ATPase activity of pea chloroplast DNA helicase. These results indicate that the intercalation of the inhibitors into DNA generates a complex that impedes the translocation of chloroplast DNA helicase, resulting in both inhibition of unwinding activity and ATP hydrolysis. This study would be useful for understanding the mechanism of organelle DNA helicase unwinding and the mechanism by which these DNA-interacting ligands inhibit cellular function.","doi":"10.1006/bbrc.1998.8363","pmid":"9535757"}
{"title":"Restoration of a stem-loop structure required for potato virus X RNA accumulation indicates selection for a mismatch and a GNRA tetraloop.","abstract":"The 5' region of potato virus X (PVX) RNA contains a stem-loop structure, stem-loop 1 (SL1), that is required for efficient plus-strand RNA accumulation. To determine how changes to individual elements in SL1 are accommodated by the virus, we inoculated PVX transcripts containing modifications in the terminal tetraloop (TL), stem C (SC), and stem D (SD) regions onto Nicotiana benthamiana plants and analyzed progeny RNAs over a series of passages. Several progeny RNAs isolated from plants inoculated with the TL mutants containing changes to the first nucleotide of the GAAA motif or deletion of the entire TL sequence were found to contain multiple A insertions within the terminal loop region. The wild-type TL motif, GAAA, was recovered for all TL mutants by the second passage, suggesting that the sequence and potential structure of this element are crucial for PVX infection. Revertant RNAs isolated from plants inoculated with mutants in SD and the central region of SC indicated that increased stem length is tolerated. Restoration of SD length to the 4 bp typical of the wild-type PVX RNA was accompanied by A insertion into loop C. Mutants with a conversion of the C55-C78 mismatch to a G-C pair, relocation of this mismatch within the central region of SC, or deletion of C55-C78 were unable to infect protoplasts and plants. In contrast, the mutant with a conversion of the C55-C78 mismatch to an A-C mismatch, which exhibited low levels of PVX plus-strand RNA in protoplasts, was able to infect plants and quickly reverted to the wild-type C-C mismatch. These data indicate that important sequence and secondary structural elements within SL1 are required for efficient viral infection and that multiple A insertions within the TL and loop C regions, potentially by polymerase stuttering, accompany restoration of SL1 structure.","doi":"10.1006/viro.1999.9843","pmid":"10417268"}
{"title":"The first triple gene block protein of peanut clump virus localizes to the plasmodesmata during virus infection.","abstract":"The subcellular localization of the first triple gene block protein (TGBp1) of peanut clump pecluvirus (PCV) was studied by subcellular fractionation and immunogold cytochemistry using TGBp1-specific antibodies raised against a fusion protein expressed in and purified from bacteria. In the inoculated and apical leaves of virus-infected Nicotiana benthamiana, TGBp1 localized to the cell wall and P30 fractions. Electron microscopy of immunogold-decorated ultrathin sections of the infected leaf tissue revealed TGBp1-specific labeling of the plasmodesmata joining mesophyll cells. In longitudinal sections of the plasmodesmata, the TGBp1-specific labeling was most commonly associated with the plasmodesmal collar region. In transgenic N. benthamiana, which constitutively expressed TGBp1, no TGBp1-specific immunogold labeling of plasmodesmata was observed, but plasmodesmata were gold decorated when the transgenic plants were infected with a TGBp1-defective PCV mutant, indicating that factors induced by the virus infection target and/or anchor the transgene TGBp1 to the plasmodesmata.","doi":"10.1006/viro.1999.9997","pmid":"10544148"}
{"title":"A comparative study of Tam3 and Ac transposition in transgenic tobacco and petunia plants.","abstract":"Transposition of the Anthirrinum majus Tam3 element and the Zea mays Ac element has been monitored in petunia and tobacco plants. Plant vectors were constructed with the transposable elements cloned into the leader sequence of a marker gene. Agrobacterium tumefaciens-mediated leaf disc transformation was used to introduce the transposable element constructs into plant cells. In transgenic plants, excision of the transposable element restores gene expression and results in a clearly distinguishable phenotype. Based on restored expression of the hygromycin phosphotransferase II (HPTII) gene, we established that Tam3 excises in 30% of the transformed petunia plants and in 60% of the transformed tobacco plants. Ac excises from the HPTII gene with comparable frequencies (30%) in both plant species. When the beta-glucuronidase (GUS) gene was used to detect transposition of Tam3, a significantly lower excision frequency (13%) was found in both plant species. It could be shown that deletion of parts of the transposable elements Tam3 and Ac, removing either one of the terminal inverted repeats (TIR) or part of the presumptive transposase coding region, abolished the excision from the marker genes. This demonstrates that excision of the transposable element Tam3 in heterologous plant species, as documented for the autonomous element Ac, also depends on both properties. Southern blot hybridization shows the expected excision pattern and the reintegration of Tam3 and Ac elements into the genome of tobacco plants.","doi":"10.1007/BF00016137","pmid":"2562396"}
{"title":"Characterization of a Gy4 glycinin gene from soybean Glycine max cv. forrest.","abstract":"The glycinin gene family encoding the glycinin subunits in soybean plants is composed of at least five gene members. A genomic clone lambda S312 containing the Gy4 gene from a genomic library of cv. Forrest was isolated and partially characterized. The organization of this gene was found to be similar to that of a null allele from cv. Raiden, but different from the Gy4 gene from cv. Dare. The complete nucleotide sequence of this gene has been determined. It is 2599 bp long consisting of four exons and three introns. Comparing the DNA sequences between this gene and the gene from Dare and a null allele from Raiden, the difference found in the coding region was 5'-GCAGTGCAAG-3' (nt 824 to 833) in the former case versus 5'-TGGAGTTGCAATT-3' (nt 1314 to 1326) in the latter case in the exon 2 domain, resulting in three amino acid differences and one amino acid absence. Some other differences were also found in the non-coding region. The coding sequence and 5'-flanking region of the Gy4 gene, when compared with that of other legumin genes as well as group 1 glycinin subunit genes, revealed some interesting features: (1) a transposable element-like sequence was found in the hypervariable region (HVR) of the exon 3 domain, which was lacking in the legumin and the glycinin group 1 genes; (2) in the 5'-flanking region from nt -145 to -1, two high-homology sequences were found: one from nt -141 to nt -132, the other from nt -118 to nt -92 which includes the 'legumin box' and the RY repeat element.","doi":"10.1007/BF00019204","pmid":"1316192"}
{"title":"The tRNA(Tyr) multigene family of Nicotiana rustica: genome organization, sequence analyses and expression in vitro.","abstract":"Tobacco tRNA(Tyr) genes are mainly organized as a dispersed multigene family as shown by hybridization with a tRNA(Tyr)-specific probe to Southern blots of Eco RI-digested DNA. A Nicotiana genomic library was prepared by Eco RI digestion of nuclear DNA, ligation of the fragments into the vector lambda gtWES.lambda B and in vitro packaging. The phage library was screened with a 5'-labelled synthetic oligonucleotide complementary to nucleotides 18 to 37 of cytoplasmic tobacco tRNA(Tyr). Eleven hybridizing Eco RI fragments ranging in size from 1.7 to 7.5 kb were isolated from recombinant lambda phage and subcloned into pUC19 plasmid. Four of the sequenced tRNA(Tyr) genes code for the known tobacco tRNA1(Tyr) (G psi A) and seven code for tRNA2(Tyr) (G psi A). The two tRNA species differ in one nucleotide pair at the basis of the T psi C stem. Only one tRNA(Tyr) gene (pNtY5) contains a point mutation (T54-->A54). Comparison of the intervening sequences reveals that they differ considerably in length and sequence. Maturation of intron-containing pre-tRNAs was studied in HeLa and wheat germ extracts. All pre-tRNAs(Tyr)--with one exception--are processed and spliced in both extracts. The tRNA(Tyr) gene encoded by pNtY5 is transcribed efficiently in HeLa extract but processing of the pre-tRNA is impaired.","doi":"10.1007/BF00027158","pmid":"1463826"}
{"title":"A new middle repetitive sequence of Nicotiana plumbaginifolia genome.","abstract":"A middle repetitive sequence NPR18 was isolated from Nicotiana plumbaginifolia nuclear genome [8]. Sequences homologous to the repeat are dispersed through genomes of several Nicotiana species. Computer-assisted data analysis of NPR18 primary sequence reveals several features attributed to mobile genetic elements: an AT content higher than average for nuclear DNA of genus Nicotiana plants; a number of direct and inverted repeats. Some of the repeats displayed homology to the terminal and subterminal repeats of Ac/Ds-like plant elements.","doi":"10.1007/BF00029020","pmid":"8219078"}
{"title":"Regulated inactivation of homologous gene expression in transgenic Nicotiana sylvestris plants containing a defense-related tobacco chitinase gene.","abstract":"The class I chitinases are vacuolar proteins implicated in the defense of plants against pathogens. Leaves of transgenic Nicotiana sylvestris plants homozygous for a chimeric tobacco (Nicotiana tabacum) chitinase gene with Cauliflower Mosaic Virus (CaMV) 35S RNA expression signals usually accumulate high levels of chitinase relative to comparable leaves of non-transformed plants. Unexpectedly, some transgenic plants accumulated lower levels of chitinase than nontransformed plants. We call this phenomenon silencing. The incidence of silencing depends on the early rearing conditions of the plants. When grown to maturity in a greenhouse, approximately 25% of plants raised as seedlings in closed culture vessels were of the silent type; none of the plants raised from seed in a greenhouse showed this phenotype. Silencing is also developmentally regulated. Plants showed three patterns of chitinase expression: uniformly high levels of expression in different leaves, uniformly low levels of expression in different leaves, and position-dependent silencing in which expression was uniform within individual leaves but varied in different leaves on the same plant. Heritability of the silent phenotype was examined in plants homozygous for the transgene. Some direct descendants exhibited a high-silent-high sequence of activity phenotypes in successive sexual generations, which cannot be explained by simple Mendelian inheritance. Taken together, the results indicate that silencing results from stable but potentially reversible states of gene expression that are not meiotically transmitted. Gene-specific measurements of chitinase and chitinase mRNA showed that silencing results from co-suppression, i.e. the inactivation of both host and transgene expression in trans. The silent state was not correlated with cytosine methylation of the transgene at the five restriction sites investigated.","doi":"10.1007/BF00279359","pmid":"1281514"}
{"title":"Ultrastructural localization of glycinin and beta-conglycinin in Glycine max (soybean) cv. Maple Arrow by the immunogold method.","abstract":"beta-Conglycinin (7 S globulin) and glycinin (11 S globulin) are the major reserve proteins of soybean. They were localized by the protein A immunogold method in thin sections of Glycine max (soybean) cv. Maple Arrow. In cotyledons, both globulins were simultaneously present in all protein bodies. Statistical analysis of marking intensities indicated no correlation between globulin concentration and size of protein bodies. The immunogold method failed to detect either globulin in the embryonic axis and in cotyledons of four-day-old seedlings. Similar observations were made with cotyledons of two soy varieties lacking either the lectin or the Kunitz trypsin inhibitor. In another variety (T-102) lacking the lectin, the 7 S globulin could not be detected.","doi":"10.1007/BF00493479","pmid":"3759504"}
{"title":"Activation of tumor necrosis factor--alpha system in HIV-1 infection: association with markers of immune activation.","abstract":"The relationships between serum levels of soluble tumor necrosis factor receptors (sTNFRs) and other prognostic and immunological parameters in different immunological subgroups of 64 HIV-1 infected patients were studied. In the patient group as a whole, the raised serum levels of sTNFRs were significantly inversely correlated to the numbers of CD4+ and CD8+ lymphocytes and significantly positively correlated with serum levels of neopterin, HIV-1 p24 antigen and the soluble CD8/CD8+ lymphocyte ratio. However, when the patients were classified into three separate immunological subgroups according to the numbers of CD4+ lymphocytes, only serum levels of neopterin were significantly correlated to levels of sTNFRs in all the defined immunological subgroups. These results indicate that HIV-1 infection is associated with a persistent and chronic immune activation in the TNF system manifested by raised serum levels of sTNFRs, which may reflect sustained activation of the immune system particularly in monocytes/macrophages. Further, these results confirm that, when comparing immunological and virological parameters in HIV-1 infection, different results may be obtained in different immunological subgroups of patients.","doi":"10.1007/BF01710050","pmid":"7744500"}
{"title":"Endothelial cell coat modifications in rat thoracic aorta. Effect of ovariectomy and cigarette smoke.","abstract":"The effects of acute cigarette smoking and bilateral ovariectomy on the thickness of rat aortic cell coat (Con A) were investigated. Ovariectomized rats showed a significant increase in the thickness of the cell coat. When cigarette smoking was combined with ovariectomy the thickness of the reaction product was similar to controls. Cigarette smoke without ovariectomy resulted in a decreased thickness, but these changes were not significant.","doi":"10.1007/BF01960635","pmid":"6825783"}
{"title":"Control of carbon partitioning and photosynthesis by the triose phosphate/phosphate translocator in transgenic tobacco plants (Nicotiana tabacum). II. Assessment of control coefficients of the triose phosphate/phosphate translocator.","abstract":"Transgenic tobacco (Nicotiana tabacum L.) plants with decreased and increased transport capacities of the chloroplast triose phosphate/phosphate translocator (TPT) were used to study the control the TPT exerts on the flux of starch and sucrose biosynthesis, as well as CO2 assimilation, respiration and photosynthetic electron transport. For this purpose, tobacco lines with an antisense repression of the endogenous TPT (alphaTPT) and tobacco lines overexpressing a TPT gene from Flaveria trinervia (FtTPT) were used. In ambient CO2, there was no or little effect of altered TPT transport activities on either rates of photosynthetic electron transport and/or CO2 assimilation. However, in elevated CO2 (1500 microl x 1(-1)) and low O2 (2%) the TPT exerted strong control on the rate of CO2 assimilation (control coefficient for the wild type; C(J(A))(TPT) = 0.30) in saturating light. Similarly, the incorporation of 14C into starch in high CO2 was increased in tobacco plants with decreased TPT activity, but was reduced in plants overexpressing the TPT from F. trinervia. Thus, the TPT exerted negative control on the rate of starch biosynthesis with a C(J(Starch))(TPT) = -0.19 in the wild type estimated from a hyperbolic curve fitted to the data points. This was less than the positive control strength on the rate of sucrose biosynthesis (C(J(Suc))(TPT) = 0.35 in the wild type). Theoretically, the positive control exerted on sucrose biosynthesis should be numerically identical to the negative control on starch biosynthesis unless additional metabolic pathways are affected. The rate of dark respiration showed some correlation with the TPT activity in that it increased in FtTPT overexpressors, but decreased in alphaTPT plants with an apparent control coefficient of C(J(Res))(TPT) = 0.24. If the control on sucrose biosynthesis is referred to as \"gain of carbon\" (positive control) and the control on starch biosynthesis as well as dark respiration as a \"loss of carbon\" (negative control) for sucrose biosynthesis and subsequent export, the sum of the control coefficients on dark respiration and starch biosynthesis would be numerically similar to the control coefficient on the rate of sucrose biosynthesis. There was also some control on the rate of photosynthetic electron transport, but only at high light and in elevated CO2 combined with low O2. The control coefficient for the rate of photosynthetic electron transport was C(J(ETR))(TPT) = 0.16 in the wild type. Control coefficients were also calculated for plants with elevated and lowered TPT activity. Furthermore, the extent to which starch degradation/glucose utilisation compensates for the lack of triose phosphate export was assessed. The TPT also exerted control on metabolite contents in air.","doi":"10.1007/PL00008146","pmid":"10750895"}
{"title":"Limitations to tobacco mosaic virus infection of turnip.","abstract":"Turnip vein-clearing virus (TVCV) and tobacco mosaic virus (TMV) represent subgroups of tobamoviruses infecting cruciferous and solanaceous plants, respectively. To identify adaptations that may have been necessary in the evolution of the TVCV subgroup from a TMV-like ancestor, the infection of turnip plants by TMV and by chimeras between TMV and TVCV was explored. TMV accumulated at spatially limited sites on inoculated turnip leaves as determined by leaf skeleton hybridization. A plasmid DNA containing a complete TVCV cDNA, when transcribed in vitro, produced RNA that was infectious to tobacco and turnip plants. TVCV-TMV chimeric genomes with junctions within coding regions were not infectious to tobacco, though the movement protein (MP) chimera was infectious to tobacco with a TMV MP transgene. Reciprocal chimeras with junctions between genes were infectious to tobacco. TVCV with a TMV MP gene infected turnips. The other tested chimeras were not detected in non-inoculated leaves, but were found in the inoculated leaves. Thus, the TMV MP is not responsible for the limitation of TMV spread in turnips.","doi":"10.1007/s007050050558","pmid":"10416377"}
{"title":"Ultrastructural demonstration of the carbohydrate in developing rat enamel using soybean agglutinin-gold complexes.","abstract":"Fine structure and organic-inorganic relationships in early immature enamel, and the localization of N-acetyl-D-galactosamine in its matrix, were studied with a post-embedding demineralization and staining method, and a lectin-gold technique, respectively. Organic structures were observed that had similarities in shape but not in size to the original enamel crystals. Particles of colloidal gold coated with soybean agglutinin were scattered in the enamel region on the demineralized, unstained sections. After staining with uranyl acetate and lead citrate, gold particles were observed in close association with organic filamentous structures. These findings suggest that crystals of immature enamel are organic-inorganic structures, the organic structures of which contain N-acetyl-D-galactosamine.","doi":"10.1016/0003-9969(89)90089-7","pmid":"2688615"}
{"title":"Studies on the effective size of phospholipid headgroups in bilayer vesicles using lectin-glycolipid interaction as a steric probe.","abstract":"An experimental approach is described which provides information about the relative, effective size of phospholipid headgroups in bilayer vesicles. It is based on determination of the binding of lectins (Ricinus communis agglutinin or concanavalin A) to synthetic glycolipids inserted in such vesicles, using a vesicle agglutination assay. It is shown that the ability of a glycolipid containing a shorter (4-member) spacer arm to bind the appropriate lectin is highly sensitive to the headgroup structure of the surrounding phospholipid in mixed glycolipid-phospholipid vesicles. Furthermore, when the phospholipid was phosphatidate a change in protonation or in monovalent counter-ion species (Li+, NH+4, N(CH3)+4 or Na+) significantly influenced lectin binding. The interference with lectin binding described above was reduced when the glycolipid spacer arm was extended from a 4- to a 6-member length. Furthermore, the sensitivity to phospholipid headgroup structure or to changes in the ionic environment was completely eliminated when the glycolipid contained a longer (10- or 12-member) spacer arm between the hydrophobic part and the lectin-binding group. It is concluded that the modulation of lectin binding in the former case is due to steric inhibition determined by the effective (hydrated) size of the various phospholipid headgroups.","doi":"10.1016/0005-2736(84)90110-x","pmid":"6704390"}
{"title":"1H NMR study of the conversion of 13(S)-hydroperoxy linoleic acid by soya bean lipoxygenase I.","abstract":"The conversion of 13(S)-hydroperoxy linoleic acid by lipoxygenase I at 298 K was monitored by 1H NMR and ultraviolet absorption spectroscopy. The rate constant for the conversion of the hydroperoxide, k = 45.8 +/- 7.5 M-1 . s-1, depends on the concentrations of both enzyme and hydroperoxide. This constant is not affected by O2, nor by solvent isotope effects.","doi":"10.1016/0005-2760(78)90137-6","pmid":"102362"}
{"title":"A Brassica S-locus gene promoter targets toxic gene expression and cell death to the pistil and pollen of transgenic Nicotiana.","abstract":"The S-locus glycoprotein gene of Brassica is derived from the genetic locus that controls the self-incompatibility response and the specific recognition between pollen and stigma. The promoter of this gene was used to direct expression of the diphtheria toxin A chain gene and the Escherichia coli beta-glucuronidase gene in transgenic Nicotiana tabacum. Expression of the promoter in cells of the pistil and in pollen suggests that a single gene may direct the self-incompatibility response in the two interacting cell types. Additionally, the fusion genes were expressed gametophytically in the heterologous host species, Nicotiana, rather than sporophytically as expected for Brassica. Thus, although the genes involved in self-incompatibility in Brassica and Nicotiana are not homologous in their coding regions, signals for expression of these genes are apparently conserved between the two genera. Our analysis of toxic gene fusion transformants shows that genetic ablation is useful for probing developmental processes and for studying temporal and spatial patterns of gene expression in plants.","doi":"10.1016/0012-1606(91)90064-a","pmid":"1985017"}
{"title":"Phenotypic changes of human smooth muscle cells during development: late expression of heavy caldesmon and calponin.","abstract":"Expression of the regulatory contractile proteins, heavy caldesmon (h-caldesmon) and calponin was studied in human aortic smooth muscle cells (SMCs) during development and compared with the expression of alpha-SM-actin and smooth muscle-myosin heavy chain (SM-MHCs). For this study, novel monoclonal antibodies specific to SM-MHCs, h-caldesmon, and calponin were developed and characterized. Aortic SMCs from fetuses of 8-10 and 20-22 weeks of gestation express alpha-SM-actin and SM-MHCs, but neither h-caldesmon nor calponin were expressed as demonstrated by immunoblotting and immunofluorescence techniques. In the adult aortic tunica media, SMCs contain all four markers. Thus, the expression of calponin, similar to the expression of alpha-SM-actin, SM-MHCs, and h-caldesmon, is developmentally regulated in aortic SMCs. In the adult aortic subendothelial (preluminal) part of tunica intima, numerous cells containing SM-MHCs, but lacking h-caldesmon and calponin, were found. These results illustrate the similarity of SMCs from intimal thickenings and immature (fetal) SMCs. Expression of contractile proteins in the developing SMCs is coordinately regulated; however, distinct groups of proteins appear to exist whose expression is regulated differently. Actin and myosin, being major contractile proteins, also play a structural role and appear rather early in development, whereas caldesmon and calponin, being involved in regulation of contraction, can serve as markers of higher SMC differentiation steps. In contrast, h-caldesmon and calponin were already present in visceral SMCs (trachea, esophagus) of the 10-week-old fetus. These results demonstrate that the time course of maturation of visceral SMCs is different from that of vascular SMCs.","doi":"10.1016/0012-1606(92)90104-o","pmid":"1397676"}
{"title":"Shuttling of the autoantigen La between nucleus and cell surface after uv irradiation of human keratinocytes.","abstract":"During the past years we have established that the nuclear autoantigen La shuttles between the nucleus and the cytoplasm in tumor cells after inhibition of transcription or virus infection. We reinvestigated this shuttling using primary human keratinocytes from both healthy donors and patients with xeroderma pigmentosum. Ultraviolet irradiation resulted in both an inhibition of transcription and a translocation of La protein from the nucleus to the cytoplasm. After a prolonged inhibition of transcription La protein relocated into the nucleus and assembled with nuclear storage regions. The uv-induced shuttling included a translocation to the cell surface, where La protein colocalized with epidermal growth factor receptors.","doi":"10.1016/0014-4827(90)90002-r","pmid":"2257875"}
{"title":"Molecular chaperones are present in the thylakoid lumen of pea chloroplasts.","abstract":"A soluble protein fraction was obtained from pea chloroplast thylakoids, which represents highly enriched lumenal components. Using antisera against chaperonin 60 (cpn60), chaperonin 10 (cpn10) and the heat shock cognate protein of 70 kDa (hsc70) we are able to demonstrate, that the thylakoid lumen contains a separate set of molecular chaperones, which is distinct from the stromal one. In contrast to the alpha and beta subunits of cpn60 present in the stroma the lumen contains only one cpn60 isoform of distinct isoelectric point. Furthermore the lumenal cpn10 is of 'normal' size and not like its stromal counterpart of a double-domain tandem architecture. The immunoreactive hsc70 isoforms in the lumen seem also to be different from the stromal ones. Thus, chloroplasts seem to contain the largest number of molecular chaperone isoforms present in one organelle.","doi":"10.1016/0014-5793(95)01534-5","pmid":"8603711"}
{"title":"Barnase toxin: a new chimeric toxin composed of pseudomonas exotoxin A and barnase.","abstract":"We have constructed a chimeric toxin composed of Pseudomonas exotoxin A (PE) and the extracellular ribonuclease of Bacillus amyloliquefaciens, barnase. The chimeric protein, termed PE-Bar, reacted with both anti-PE and anti-barnase antisera and had both ADP ribosylation and ribonuclease activities. The chimeric toxin was cytotoxic to the murine fibroblast cell line L929 and to a murine hybridoma resistant to PE. A mutant form of PE-Bar lacking ADP-ribosylating activity was still cytotoxic to L929 cells. Because treatment of cells prelabeld with [3H]uridine resulted in a decrease in their RNA content, we conclude that this cytotoxic effect was due to the ribonuclease activity of barnase molecules that had been translocated to the cytosol. It is now possible to construct chimeric toxins with two or more enzymatic activities that can be delivered to the cytosol of the target cells.","doi":"10.1016/0092-8674(91)90325-s","pmid":"1900455"}
{"title":"Neurotransmitter basis of the behavioral effects of hallucinogens.","abstract":"Indole and phenethylamine-type hallucinogenic drugs were studied in an FR-40 operant behavioral procedure programmed to quantify \"pausing,\"-a behavioral disruption somewhat specific to hallucinatory drug effects. LSD, DOM, DMT and mescaline showed a potency ratio to produce pausing that is well correlated with the hallucinatory potencies of these agents in man. Furthermore, combinations of the hallucinogens interact with potentiation to cause FR-40 pausing, whereas a variety of non-hallucinogenic psychoactive drugs failed to shift the dose-response patterns of pausing for DOM or LSD. Depletion of brain catecholamines by pretreatment with intraventricular 6-OHDA reduced baseline FR-40 rates and attenuated the disruptive effects of d-amphetamine, but failed to modify the dose-response patterns of indole and phenethylamine hallucinogens. On the other hand, pretreatment with intraventricular 5,7-DHT to deplete brain 5-HT potentiated the pause-producing effects of the hallucinogens, although the disruptive effects of phenobarbital were not altered by this pretreatment. Injection of 5,7-DHT into the medial forebrain bundle at the hypothalamic level slightly potentiated LSD, attenuated DOM, and did not affect the pausing produced by mescaline. Metergoline pretreatment shifted the LSD and DMT dose-response curves for pausing to the right by a factor of 2--3, but shifted the DOM and mescaline dose-response patterns to a much greater extent. Metergoline alone slightly increased FR-40 response rates and decreased pausing from baseline levels. The patterns of imparied FR-40 performance induced by d-amphetamine and phenobarbital were unaltered by pretreatment with metergoline. The indole and phenethylamine classes of hallucinogens appear to disrupt this behavior by an agonistic effect at central 5-HT receptors. However, the two classes of drugs may interact with brain 5-HT systems by somewhat different mechanisms.","doi":"10.1016/0149-7634(82)90035-5","pmid":"6817241"}
{"title":"Increased neopterin and interferon-gamma secretion and lower availability of L-tryptophan in major depression: further evidence for an immune response.","abstract":"There is now some evidence that major depression may be accompanied by an immune response. The latter condition is suggested by elevated secretion of neopterin and interferon-gamma (IFN gamma) and by lower L-tryptophan (L-TRP) plasma levels. This study investigated the plasma levels of neopterin, L-TRP, and the L-TRP/competing amino acids (CAA) ratio in 30 normal control subjects and 47 depressed subjects (16 minor depressed, 13 simple major depressed, and 18 melancholic subjects), and IFN gamma secretion by mitogen-stimulated peripheral blood mononuclear cells in 7 normal control subjects and 13 major depressed subjects. Plasma neopterin levels were significantly higher in depressed subjects than in normal controls; 61% of melancholic patients had increased neopterin levels (> or = 7 nmol/l) with a specificity of 90%. Patients with major depression had significantly lower L-TRP and L-TRP/CAA values compared with normal control subjects. The amino acid values were significantly and negatively correlated with plasma neopterin levels. Major depressed subjects exhibited significantly higher IFN gamma secretion than did normal control subjects. The results further support the hypothesis that major depression is accompanied by an immune response and that the lower L-TRP availability in that illness may be an epiphenomenon of immune activation.","doi":"10.1016/0165-1781(94)90003-5","pmid":"7761549"}
{"title":"A study of tobacco carcinogenesis. XLII. Bioassay in A/J mice of some structural analogues of tobacco-specific nitrosamines.","abstract":"The tumorigenic activities in A/J mouse lung of the tobacco-specific nitrosamines, N'-nitrosonornicotine (NNN), 4-(methyl-nitrosamino)-1-(3-pyridyl)-1-butanone (NNK) and several structural analogues were evaluated. The analogues were N-nitrosopyrrolidine (NPYR), 5'-carboxy-N'-nitrosonornicotine (CNNN), N-nitrosoproline (NPRO) and 1-(3-pyridyl)-2-buten-1-one (PBO). The results were as follows (dose in mumol per mouse/lung tumors per mouse): NNN (100/1.8 +/- 1.4); NPYR (100/3.9 +/- 1.5); CNNN (200/0.3 +/- 0.5); CNNN (100/0.5 +/- 0.6); NPRO (100/0.6 +/- 0.7); NNK (20/7.2 +/- 3.4); PBO (20/0.7 +/- 1.0); saline control (0.0.5 +/- 0.7). Several conclusions were drawn from this assay. NNK and NPYR were more tumorigenic than NNN. CNNN was non-tumorigenic and thus appears to have potential as a monitor for endogenous formation of tobacco-specific nitrosamines. The alpha,beta-unsaturated ketone PBO does not appear to be an ultimate tumorigen of NNK or NNN.","doi":"10.1016/0304-3835(88)90251-0","pmid":"3180033"}
{"title":"Effect of tobacco extract and N'-nitrosonornicotine on the carcinogen metabolising enzymes under different dietary vitamin B status.","abstract":"Studies were carried out to evaluate the changes in the phase I and II enzymes of xenobiotic metabolism, on treatment with tobacco extract (TE) and a tobacco specific carcinogen, N'-nitrosonornicotine (NNN) in Sprague-Dawley rats maintained on vitamin B complex sufficient and deficient semi-synthetic diets. Both TE and NNN significantly increased the hepatic and pulmonary phase I enzymes in the vitamin B sufficient (SB+) and deficient (SB-) animals. However, the percent increase in enzyme activities was drastically higher in the SB- treated group as compared to those in the SB(+)-treated group. On the other hand, TE and NNN significantly depressed the liver and lung glutathione (GSH) level and glutathione S-transferase (GST) activity in the SB- animals, while the opposite effect was observed in the SB(+)-treated animals. Furthermore, both the treatments depleted the hepatic pool of vitamin A, with a concurrent increase in that of vitamin C in SB+ and SB- groups.","doi":"10.1016/0304-3835(90)90258-y","pmid":"2379138"}
{"title":"Seryl-phosphorylation of soybean nodule sucrose synthase (nodulin-100) by a Ca2+-dependent protein kinase.","abstract":"Sucrose synthase (SS; EC 2.4.1.13) was radiolabeled in situ by incubating detached soybean nodules with 32Pi. Phosphoamino acid analysis indicated that SS was phosphorylated on a serine residue(s). In-vitro phosphorylation of purified nodule SS by desalted nodule extracts was Ca2+-dependent. This SS-kinase was partially purified (approximately 2200-fold) from nodules harvested from illuminated plants. The molecular mass of the SS-kinase was about 55,000 on a Superdex 75 size-exclusion column or in a denaturing autophosphorylation gel. With either purified nodule SS or Syntide 2 as substrate, exogenous calmodulin and phosphatidylserine showed little or no effect on the in-vitro activity of this partially purified protein kinase. However, its activity was inhibited by W-7. The purified nodule SS-kinase (or CDPK) phosphorylated nodule PEP carboxylase (PEPC; EC 4.1.1.31) in the presence of Ca2+. In contrast, a partially purified nodule PEPC-kinase preparation was incapable of phosphorylating nodule SS. Unlike nodule PEPC [Zhang et al. (1995) Plant Physiol. 108, 1561-1568], the phosphorylation state of SS is not likely modulated in planta by photosynthate supply from the shoots.","doi":"10.1016/s0014-5793(97)00537-1","pmid":"9237614"}
{"title":"Expression of chimeric P450 genes encoding flavonoid-3', 5'-hydroxylase in transgenic tobacco and petunia plants(1).","abstract":"Flavonoid-3',5'-hydroxylase (F3'5'H), a member of the cytochrome P450 family, is the key enzyme in the synthesis of 3', 5'-hydroxylated anthocyanins, which are generally required for blue or purple flowers. A full-length cDNA, TG1, was isolated from prairie gentian by heterologous hybridization with a petunia cDNA, AK14, which encodes F3'5'H. To investigate the in vivo function of TG1 and AK14, they were subcloned into a plant expression vector and expressed under the control of the CaMV35S promoter in transgenic tobacco or petunia, both of which originally lack the enzyme. Transgenic petunia plants had a dramatic change in flower color from pink to magenta with a high content of 3',5'-hydroxylated anthocyanins. In contrast, transgenic tobacco plants had minimal color change with at most 35% 3',5'-hydroxylated anthocyanin content. These results indicate that the products of TG1 and AK14 have F3'5'H activity in planta and that interspecific gene transfer alters anthocyanin pigment synthesis. The difference in apparent F3'5'H activity between tobacco and petunia is discussed.","doi":"10.1016/s0014-5793(99)01425-8","pmid":"10567704"}
{"title":"Cellulosome-like sequences in Archaeoglobus fulgidus: an enigmatic vestige of cohesin and dockerin domains.","abstract":"The distribution of cellulosomal cohesin domains among the sequences currently compiled in various sequence databases was investigated. Two cohesin domains were detected in two consecutive open reading frames (ORFs) of the recently sequenced genome of the archaeon Archaeoglobus fulgidus. Otherwise, no cohesin-like sequence could be detected in organisms other than those of the Eubacteria. One of the A. fulgidus cohesin-containing ORFs also harbored a dockerin domain, but the additional modular portions of both genes are undefined, both with respect to sequence homology and function. It is currently unclear what function(s) the putative cohesin and dockerin-containing proteins play in the life cycle of this organism. In particular, since A. fulgidus contains no known glycosyl hydrolase gene, the presence of a cellulosome can be excluded. The results suggest that cohesin and dockerin signature sequences cannot be used alone for the definitive identification of cellulosomes in genomes.","doi":"10.1016/s0014-5793(99)01634-8","pmid":"10606737"}
