{"title":"Role of ATP7B in biliary copper excretion in a human hepatoma cell line and normal rat hepatocytes.","abstract":"Although it is widely believed that ATP7B is located at the Golgi apparatus, its main localization is in late endosomes. ATP7B seems to translocate copper from the cytosol to the late endosomal lumen, thus participating in biliary copper excretion via lysosomes.","doi":"10.1016/s0016-5085(00)70178-8","pmid":"10784591"}
{"title":"Affinity-purification of a TMV-specific recombinant full-size antibody from a transgenic tobacco suspension culture.","abstract":"A TMV-specific full-size murine IgG-2b/K antibody (mAb24) was expressed in a Nicotiana tabacum cv. Petite Havana SR1 suspension culture (P9s), which was derived from a stably transformed transgenic plant (P9). The integration of an N-terminal murine leader peptide directed the assembled immunoglobulin for secretion. However, in suspension culture, the full-size recombinant antibody, rAb24, was retained by the plant cell wall and was not present in the culture medium. rAb24 expression reached a basal level of 15 microg per gram wet cell weight, corresponding to 0.3% of the total soluble plant cell protein. The level of rAb24 could be increased three-fold by amino acid supplementation of the culture medium. For purification of the recombinant antibody from batch-cultured tobacco suspension cells, the primary plant cell wall was partially digested by enzymatic treatment. This resulted in a total release of recombinant full-size rAb24 into the extraction buffer. A three-step procedure was used to purify the immunoglobulins, starting with cross-flow filtration (step 1) followed by protein A affinity chromatography (step 2) and gel filtration as a final purification step (step 3). This procedure gave a recovery of more than 80% of the expressed rAb24 from plant cell extracts. SDS-PAGE, IEF and immunoblot analyses demonstrated a high degree of homogeneity for the affinity-purified rAb24. An ELISA procedure demonstrated that the specificity and affinity of the protein A affinity purified antibody was indistinguishable from its murine counterpart, indicating the potential of plant cell suspension cultures as bio-reactors for the production of recombinant antibodies.","doi":"10.1016/s0022-1759(99)00058-7","pmid":"10410966"}
{"title":"Spontaneous and chemically induced point mutations in HPRT cDNA of the metabolically competent human lymphoblastoid cell line, MCL-5.","abstract":"Thioguanine-resistant clones of the human lymphoblastoid cell, MCL-5, which carries two recombinant plasmids expressing xenobiotic metabolizing enzymes, were obtained spontaneously and after treatment with 0.1 microgram/ml benzo[a]pyrene (BaP), 1.0 microgram/ml 4-(N-nitrosomethylamino)-1-(3-pyridyl)-1-butanone (NNK), and 10 micrograms/ml cigarette smoke condensate (CSC). Treatment with the chemicals reduced the cloning efficiency (CE) of MCL-5 cells from about 30% in untreated cultures to about 10% after treatment with NNK and to about 1% or to less than 1% after treatment with CSC or BaP, respectively. At the same time, the mutant frequencies were increased about sevenfold above those of untreated cultures. Among a total of 138 independent mutant clones that had resulted from 55 separate cultures, 60 point mutations were identified within the hypoxanthine guanine phosphoribosyltransferase (HPRT) reading frame by sequencing full-size reverse transcription polymerase chain reaction (RT-PCR) products from thioguanine-resistant clones. The identified 53 coding errors were distributed among 33 locations and types. Among the 30 types of single basepair substitutions leading to coding errors, 12 had not been described before. In the present set of point mutations, the distribution of base substitution types as well as of mutated sites appeared to be influenced by the treatment with the chemicals. Thus, the ratio of G to T transversions increased from 3 among 19 spontaneous point mutations in the HPRT coding region to 9 among 21 BaP-induced point mutations. The G119T and G208T transversions were found three times each, exclusively after treatment with BaP, while the accumulation of two to eight incidences of the G97T, CG142/3TA, C508T, T583A and G599A mutations was split among different treatments. All eight identified point mutations identified after NNK treatment were at G or T residues on either strand that were followed by additional G or T residues.","doi":"10.1016/s0027-5107(99)00183-9","pmid":"10636005"}
{"title":"Effect of Pseudomonas aeruginosa exotoxin A on CD3-induced human T-cell activation.","abstract":"The effect of Pseudomonas aeruginosa (PA) exotoxin A (P-ExA) on CD3-induced T-cell activation was studied on the level of T-cells (proliferation, synthesis of interleukin (IL)-2, expression of IL-2R complex, ICAM-1,2 and LFA-1 molecules), and on the level of monocytes (expression of ICAM-1,2, LFA-1 molecules, as well as FcRI and CD14 receptors). We found that: (1) P-ExA blocked T-cell proliferation and this effect was totally reversed by intact monocytes, and partially by IL-2 or TPA but not by costimulatory cytokines (IL-1alpha, IL-1beta, TNF-alpha or IL-6); (2) P-ExA transiently, in short-term cultures (48 h), inhibited synthesis of IL-2; (3) prolonged stimulation (96 h) of peripheral blood mononuclear cells (PBMC) or CD4 + T-cells with P-ExA in high or low doses (100 and 10 ng/ml, respectively), enhanced the level of IL-2 in the cultures; (4) P-ExA at low dose, combined with IL-1beta, TNF-alpha or IL-6, up-regulated synthesis of IL-2; and (5) stimulation of T-cells with anti-CD3 monoclonal antibody (mAb) and P-ExA at high dose diminished the expression of the p55 chain but not of the p75 chain of IL-2R complex and slightly affected the expression of CD3 complex, ICAM-1,2 and LFA-1 molecules. Hence, P-ExA can regulate the level of IL-2 in cultures of CD3-induced T-cells either by inhibition of IL-2 consumption (when P-ExA is applied in high dose), or by induction of IL-2 production (a costimulatory effect exerted by P-ExA in low dose in combination with monokines). Action of P-ExA on monocytes resulted in: (1) inhibition of the expression of ICAM-1,2 molecules and their ligand LFA-1 molecule; (2) low expression of FcRI receptor (a ligand for Fc part of CD3 mAb); and (3) inhibition (over 90%) of the expression of CD14 molecule. In conclusion, P-ExA-induced anergy of T-cells depends on: (a) decrease in the affinity of IL-2R complex on activated T-cells; and (b) inhibition of the accessory activities of monocytes.","doi":"10.1016/s0165-2478(97)00169-7","pmid":"9657258"}
{"title":"Absence of CD83-positive mature and activated dendritic cells at cancer nodules from patients with hepatocellular carcinoma: relevance to hepatocarcinogenesis.","abstract":"Mature and activated dendritic cells (CD83-positive DCs) are essential for the recruitment and survival of activated tumor-specific lymphocytes during carcinogenesis. The frequencies of CD83 positive DCs were almost same in peripheral blood from patients with hepatocellular carcinoma (HCC) and cirrhosis of liver (LC). However, the numbers of CD83 positive DCs in liver tissues were significant lower in HCC compared with LC (6.6+/-10.9 vs. 33.3+/-24 DCs/specimen, P<0.05). Most importantly, there were no CD83-positive DCs at cancer nodules in HCC. A role of infiltration of activated DCs in liver during hepatocarcinogenesis is shown.","doi":"10.1016/s0304-3835(99)00312-2","pmid":"10680592"}
{"title":"Rat GluR7 and a carboxy-terminal splice variant, GluR7b, are functional kainate receptor subunits with a low sensitivity to glutamate.","abstract":"Glutamate receptors of the kainate-preferring subtype have recently been shown to mediate synaptic transmission in the hippocampus. The low-affinity kainate receptor subunit GluR7 was found to be nonfunctional in previous studies. We report here that the GluR7 subunit and a novel carboxy-terminal splice variant, GluR7b, are functional glutamate receptors with unique pharmacological properties. In particular, glutamate exhibits a 10-fold lower potency for (non-desensitized) GluR7-mediated currents as compared to other non-NMDA receptor channels. These data will facilitate understanding of the distinct role played by GluR7 receptors in synaptic transmission.","doi":"10.1016/s0896-6273(00)80404-3","pmid":"9390526"}
{"title":"Synthesis of azidophospholipids and labeling of lysophosphatidylcholine acyltransferase from developing soybean cotyledons.","abstract":"A photoreactive substrate analog of lysophosphatidylcholine (LPC), 1-([(4-azidosalicyl)-12-amino)]dodecanoyl-sn-glycerol-3-phospho cholin e (azido-LPC) was synthesized. Fast atom bombardment mass spectrometry was employed to confirm the structures of azido-LPC and its intermediates. Azido-LPC was used to label putative acyl-CoA:LPC acyltransferase from microsomal membranes of developing soybean cotyledons. The synthesized substrate analog acts as a substrate for the target acyltransferases and phospholipases in the dark. When the microsomal membranes were incubated with the acyl acceptor analog and immediately photolyzed, LPC acyltransferase was irreversibly inhibited. Photoinactivation of the enzyme by the photoprobe decreased in the presence of LPC. Microsomal membranes were photolyzed with 125I-labeled azido-LPC and analyzed by SDS-PAGE followed by autoradiography. These revealed that the analog preferentially labeled 54- and 114-kDa polypeptides. Substrate protected the labeling of both the polypeptides. In our earlier report, the same polypeptides were also labeled with photoreactive acyl-CoA analogs, suggesting that these polypeptides could be putative LPC acyltransferase(s). These results demonstrated that the photoreactive phospholipid analog could be a powerful tool to label acyltransferases involved in lipid biosynthesis.","doi":"10.1016/s1388-1981(99)00073-6","pmid":"10395964"}
{"title":"Assessment of apparent ileal digestibility of amino acids and nitrogen in cottonseed and soyabean meals fed to pigs determined using ileal dissection under halothane anaesthesia or following carbon dioxide-stunning.","abstract":"Two experiments were conducted to determine apparent ileal digestibility of amino acids (AIDAA) and nitrogen (AIDN) in cottonseed meal (CSM) and soyabean meal (SBM) fed to growing pigs. In the first experiment, twenty-four male pigs (37.3 (SE 2.7) kg) were individually penned and randomized to either CSM or SBM diets. The diets contained 40% of the protein meal (either CSM or SBM) in a wheat starch-sucrose (1:1, w/w) base containing vitamins and minerals, and Cr2O3 as an indigestible marker. Pigs were acclimated to the experimental diets over a 3 d period and on day 4 through to day 14 were offered 1800 g/d of the diet. Diets were offered in three meals/d from day 4 to day 11 and in eight meals/d from day 12 to day 13. After the eighth hourly-meal on day 14, twelve pigs were anaesthetized with halothane while the remaining twelve pigs were CO2-stunned and processed using commercial slaughter procedures. Ileal digesta were collected from a 1500 mm portion of the terminal ileum of each pig and subsequently analysed for amino acids, N, organic matter and Cr. Results indicated that AIDAA of CSM and SBM were lower when digesta were collected following CO2-stunning than when digesta were obtained under halothane anaesthesia. Consistently, AIDN in CSM (0.51 v. 0.56) and SBM (0.55 v. 0.71) were lower (P < 0.05) in CO2-stunned pigs than in halothane-anaesthetized pigs. Furthermore, when digesta collection was conducted under halothane anaesthesia, AIDN of CSM was lower (P < 0.001) than that of SBM. In the second experiment, six male pigs (45 (SE 2.6) kg) were fitted with T-piece cannulas implanted in the terminal ileum, housed individually in metabolism cages, and randomly allocated to either CSM or SBM diets in a single reversal arrangement. Ileal digesta were collected for AIDAA and AIDN determination. Although statistical comparisons could not be made between the two experiments, the AIDAA and AIDN data obtained via cannulated pigs were similar to those values obtained using the halothane-anaesthesia method. Overall, the CO2-stunning method is not recommended for studies of amino acid or nitrogen ileal digestibilities, but may be useful for the study of other dietary constituents.","doi":"10.1017/s0007114598001093","pmid":"9828760"}
{"title":"Kinetic and calcium-binding properties of three calcium-dependent protein kinase isoenzymes from soybean.","abstract":"Calmodulin-like domain protein kinases (CDPKs) are a family of calcium- but not calmodulin-dependent protein kinases found in a wide variety of plants and in protists. CDPKs are encoded by large multigene families, and to assess whether family members play distinct or redundant roles in vivo, we characterized soybean CDPK isoforms alpha, beta, and gamma, which share 60-80% identity in amino acid sequence. RNA blot analysis showed that the three CDPKs were expressed in most plant tissues examined and in suspension-cultured soybean cells. Recombinant CDPKalpha, -beta, and -gamma phosphorylated peptide substrates containing the four-residue motif R/K-X-X-S/T, but CDPKalpha was the most selective for residues outside of the motif. The CDPKs were inhibited by the general protein kinase inhibitors K252a and staurosporine and by calphostin C, which is an inhibitor of protein kinase C. The calcium-binding properties of each CDPK were distinct. The Kd's for Ca2+ determined by flow dialysis in the absence of substrates were 51, 1.4, and 1.6 micro M for CDPKalpha, -beta, and -gamma, respectively. In the presence of the peptide substrate syntide-2 the Kd of CDPKalpha decreased to 0.6 microM. Also, the sensitivity of this isoenzyme's activity to calcium varied with protein substrate. The concentrations of Ca2+ required for half-maximal activity (K0.5) for each CDPK with syntide-2 as substrate were 0.06, 0.4, and 1 micro M, respectively. These results show that members of the CDPK family differ in biochemical properties and support the hypothesis that each isoform may have a distinct role in calcium signal transduction.","doi":"10.1021/bi980062q","pmid":"9578565"}
{"title":"High levels of soluble IFN gamma receptor alpha chain in the plasma of rheumatoid arthritis patients.","abstract":"Soluble receptors for hormones and cytokines have been described. They can serve as natural blockers of their respective ligands. The natural soluble interferon gamma receptor (sIFN gamma R) has been isolated and characterized only in urine. Chromatography of human (hu) plasma from rheumatoid arthritis (RA) patients and controls on immobilized hu IFN gamma or antibodies against IFN gamma R alpha chain permitted us to isolate the sIFN gamma R. The receptor isolated from one control is a protein with a molecular weight between 60-67 kDa depending on the presence of reducing agents. We detected a significantly higher level of plasma sIFN gamma R in patients with rheumatoid arthritis than in apparently healthy subjects.","doi":"10.1023/a:1008087100315","pmid":"9617465"}
{"title":"Promoter/leader deletion analysis and plant expression vectors with the figwort mosaic virus (FMV) full length transcript (FLt) promoter containing single or double enhancer domains.","abstract":"The boundaries required for maximal expression from the promoter/leader region of the full length transcript of figwort mosaic virus (FLt promoter) coupled to reporter genes were defined by 5' and 3' deletion analyses. In transient expression assays using protoplasts of Nicotiana edwardsonii, a 314 bp FLt promoter fragment sequence (-249 to +65 from the transcription start site) was sufficient for strong expression activity. Plant expression vectors developed with modified FLt promoters were tested with GUS or CAT as reporter genes in transgenic plants. The FLt promoter is a strong constitutive promoter, with strength comparable to or greater than that of the CaMV 35S promoter. The FLt promoter with its double enhancer domain linked to GUS or CAT reporter genes provides an average 4-fold greater activity than the FLt promoter with a single enhancer domain (-55 to -249 bp upstream fragment) in tests with transgenic plants and in protoplast transient expression assays.","doi":"10.1023/a:1018477705019","pmid":"9090062"}
{"title":"A productive NADP+ binding mode of ferredoxin-NADP + reductase revealed by protein engineering and crystallographic studies.","abstract":"The flavoenzyme ferredoxin-NADP+ reductase (FNR) catalyzes the production of NADPH during photosynthesis. Whereas the structures of FNRs from spinach leaf and a cyanobacterium as well as many of their homologs have been solved, none of these studies has yielded a productive geometry of the flavin-nicotinamide interaction. Here, we show that this failure occurs because nicotinamide binding to wild type FNR involves the energetically unfavorable displacement of the C-terminal Tyr side chain. We used mutants of this residue (Tyr 308) of pea FNR to obtain the structures of productive NADP+ and NADPH complexes. These structures reveal a unique NADP+ binding mode in which the nicotinamide ring is not parallel to the flavin isoalloxazine ring, but lies against it at an angle of approximately 30 degrees, with the C4 atom 3 A from the flavin N5 atom.","doi":"10.1038/12307","pmid":"10467097","reference_id":"32062302"}
{"title":"Clostridium botulinum can grow and form toxin at pH values lower than 4.6.","abstract":"It is generally accepted that in Clostridium botulinum both growth and toxin formation are completely inhibited at pH values below 4.6. This critical pH value has been confirmed by many investigators using food as substrate or culture media. Occasionally growth of C. botulinum and toxin formation at pH values lower than 4.6 have been reported. In these cases the authors ascribed the unexpected outgrowth and toxin formation to local pH differences in inhomogeneous media and growth of C. botulinum before pH equilibration, or to the fact that fungi created microenvironments within or adjacent to the mycelial mat, where the pH was higher than 4.6 as was demonstrated by Odlaug and Pflug. We show here that the general assumption that C. botulinum does not grow below pH 4.6 is incorrect. We have observed that growth and toxin formation by C. botulinum can take place in homogeneous protein rich substrates (containing 3% or more soya or milk protein) at pH values lower than 4.6.","doi":"10.1038/281398a0","pmid":"39257"}
{"title":"Gene gun-mediated DNA vaccination induces antitumor immunity against human papillomavirus type 16 E7-expressing murine tumor metastases in the liver and lungs.","abstract":"DNA vaccination has emerged as an attractive approach for tumor immunotherapy. The aim of this study was to evaluate the potency of DNA vaccines in preventing and treating the liver and lung metastases of a human papillomavirus-16 (HPV-16) E7-expressing murine tumor (TC-1). We used the gene gun method to vaccinate C57BL/6 mice intradermally with DNA vaccines containing the HPV-16 E7 gene, the E7 gene linked to the sorting signals of the lysosome-associated membrane protein-1 (Sig/E7/ LAMP-1), or the 'empty' plasmid vector. The in vivo antitumor immunity was analyzed in both tumor prevention and tumor regression experiments. In addition, cytotoxic T lymphocyte (CTL) assays, enzyme-linked immunospot assay and enzyme-linked immunoabsorbent assay were used to assess the E7-specific T cell-mediated and humoral immunity. Mice vaccinated with Sig/E7/LAMP-1 DNA generated the strongest E7-specific CTL activities, the highest numbers of E7-specific CD8+ cell precursors and the highest titers of E7-specific antibodies. While both E7 DNA and Sig/E7/LAMP-1 DNA generated potent antitumor immunity in the liver and lung metastases models, the Sig/E7/LAMP-1 DNA was more potent under stringent conditions. DNA vaccination with E7-expressing plasmids was effective in controlling liver and lung metastases of an E7-expressing murine tumor. Our data suggest that antigen-specific DNA vaccination can potentially be applied to control liver and lung metastases of tumors with defined tumor-specific antigens.","doi":"10.1038/sj.gt.3301067","pmid":"10637448"}
{"title":"Development and properties of fructose 1,6-bisphosphatase in the endosperm of castor-bean seedlings.","abstract":"1. The activity of fructose 1,6-bisphosphatase (EC 3.1.3.11) in the fatty endosperm of castor bean (Ricinus communis) increases 25-fold during germination and then declines. The developmental pattern follows that of catalase, a marker enzyme for gluconeogenesis in this tissue. 2. The enzyme at its peak of development was partially purified, and its properties were studied. It has an optimal activity at neutral pH (7.0-8.0). The apparent Km value for fructose 1,6-bisphosphate is 3.8 X 10(-5) M. The activity is inhibited by AMP allosterically with an apparent Ki value of 2.2 X 10(-4) M. The enzyme hydrolyses fructose 1,6-bisphosphate and not ribulose 1,5-bisphosphate or sedoehptulose 1,7-bisphosphate. 3. Treatment of the partially purified enzyme with acid leads to an 80% decrease in activity. The remaining activity is insensitive to AMP and has optimal activity at pH 6.7 and a high apparent Km value (2.5 X 10(-4) M) for fructose 1.6-bisphosphate. Enzyme extracted from the tissue with water instead of buffer has a similar modification. The effect of acid explains the discrepancies between this report and previous ones on the properties of the enzyme in this tissue. 4. The storage tissues of various fatty seedlings all contain a 'neutral' fructose 1,6-bisphosphatase. The activities of the enzyme from some of the tissues are inhibited by AMP. 5. The properties of the enzyme in fatty seedlings and in green leaves are discussed in comparison with that in animal tissues.","doi":"10.1042/bj1540647","pmid":"182124","reference_id":"5493246"}
{"title":"Differential in vitro DNA binding activity to a promoter element of the gn1 beta-1,3-glucanase gene in hypersensitively reacting tobacco plants.","abstract":"In a hypersensitive reaction to pathogen infection, expression of the beta-1,3-glucanase gn1 gene is induced in cells surrounding the necrotic lesions. The 5'-flanking sequence of gn1 was examined to investigate the molecular basis controlling activation of gene expression during this plant defense response. Studies on transgenic tobacco plants containing gn1 promoter deletions fused to the beta-glucuronidase reporter gene revealed the presence of negative and positive regulatory sequences mediating both the level and the spatial distribution of gn1 expression. Promoter sequences to -138 bp were sufficient to confer increased gene expression around the necrotic lesions produced in response to Pseudomonas syringae pv. syringae inoculation. It is demonstrated by electrophoretic mobility shift assays that nuclear proteins in both healthy and hypersensitively reacting tobacco leaves interact with DNA sequences within the regulatory elements identified. Among the binding sequences characterized, the promoter region extending from -250 to -217 bp contained the DNA motif -GGCGGC- found to be conserved in most if not all promoters of genes encoding pathogenesis-related basic proteins. The activity bound by this promoter sequence was stronger in hypersensitively responding tissues than in healthy untreated tobacco leaves.","doi":"10.1046/j.1365-313x.1995.7020309.x","pmid":"7704049"}
{"title":"High mobility group proteins HMG-1 and HMG-I/Y bind to a positive regulatory region of the pea plastocyanin gene promoter.","abstract":"A 268 bp region (P268) of the pea plastocyanin gene promoter responsible for high-level expression has been shown to interact with the high mobility group proteins HMG-1 and HMG-I/Y isolated from pea shoot chromatin. cDNAs encoding an HMG-1 protein of 154 amino acid residues containing a single HMG-box and a C-terminal acidic tail and an HMG-I/Y-like protein of 197 amino acid residues containing four AT-hooks have been isolated and expressed in Escherichia coli to provide large amounts of full-length proteins. DNase I footprinting identified eight binding sites for HMG-I/Y and six binding sites for HMG-1 in P268. Inhibition of binding by the antibiotic distamycin, which binds in the minor groove of A/T-rich DNA, revealed that HMG-I/Y binding was 400-fold more sensitive than HMG-1 binding. Binding-site selection from a pool of random oligonucleotides indicated that HMG-I/Y binds to oligonucleotides containing stretches of five or more A/T bp and HMG-1 binds preferentially to oligonucleotides enriched in dinucleotides such as TpT and TpG.","doi":"10.1046/j.1365-313x.1997.11040703.x","pmid":"9161031"}
{"title":"Glyoxalase I from Brassica juncea: molecular cloning, regulation and its over-expression confer tolerance in transgenic tobacco under stress.","abstract":"Despite its ubiquitous presence, the role of glyoxalase I has not been well investigated in plants. In order to find out its physiological functions, we have cloned and characterized a cDNA from Brassica juncea encoding glyoxalase I (Gly I) and made transgenic tobacco plants harbouring Gly I in both sense and antisense orientation. The transgenic nature of the plants was confirmed by Southern blotting, and the estimated number of genes inserted ranged from one to six. The transcript and protein levels of glyoxalase I were also monitored in transgenic plants. The expression of glyoxalase I in B. juncea was upregulated in response to salt, water and heavy metal stresses. In response to a high concentration of salt, the transcript level averaged threefold higher in 72 h, and an increase in the protein was also seen by immunoblotting. The transgenic plants over-expressing glyoxalase I showed significant tolerance to methylglyoxal and high salt, as tested in detached leaf disc senescence assay. A comparison of plants expressing high and low levels of glyoxalase I showed that the tolerance to different salt concentrations was correlated with the degree of glyoxalase I expression. Our results suggest an important role of glyoxalase I in conferring tolerance to plants under stress conditions.","doi":"10.1046/j.1365-313x.1999.00390.x","pmid":"10205896"}
{"title":"Functional characteristics of skate connexin35, a member of the gamma subfamily of connexins expressed in the vertebrate retina.","abstract":"Retinal neurons are coupled by electrical synapses that have been studied extensively in situ and in isolated cell pairs. Although many unique gating properties have been identified, the connexin composition of retinal gap junctions is not well defined. We have functionally characterized connexin35 (Cx35), a recently cloned connexin belonging to the gamma subgroup expressed in the skate retina, and compared its biophysical properties with those obtained from electrically coupled retinal cells. Injection of Cx35 RNA into pairs of Xenopus oocytes induced intercellular conductances that were voltage-gated at transjunctional potentials >/= 60 mV, and that were also closed by intracellular acidification. In contrast, Cx35 was unable to functionally interact with rodent connexins from the alpha or beta subfamilies. Voltage-activated hemichannel currents were also observed in single oocytes expressing Cx35, and superfusing these oocytes with medium containing 100 microm quinine resulted in a 1.8-fold increase in the magnitude of the outward currents, but did not change the threshold of voltage activation (membrane potential = +20 mV). Cx35 intercellular channels between paired oocytes were insensitive to quinine treatment. Both hemichannel activity and its modulation by quinine were seen previously in recordings from isolated skate horizontal cells. Voltage-activated currents of Cx46 hemichannels were also enhanced 1. 6-fold following quinine treatment, whereas Cx43-injected oocytes showed no hemichannel activity in the presence, or absence, of quinine. Although the cellular localization of Cx35 is unknown, the functional characteristics of Cx35 in Xenopus oocytes are consistent with the hemichannel and intercellular channel properties of skate horizontal cells.","doi":"10.1046/j.1460-9568.1999.00607.x","pmid":"10336656"}
{"title":"Polymerase eta deficiency in the xeroderma pigmentosum variant uncovers an overlap between the S phase checkpoint and double-strand break repair.","abstract":"The xeroderma pigmentosum variant (XPV) is a genetic disease involving high levels of solar-induced cancer that has normal excision repair but shows defective DNA replication after UV irradiation because of mutations in the damage-specific polymerase hRAD30. We previously found that the induction of sister chromatid exchanges by UV irradiation was greatly enhanced in transformed XPV cells, indicating the activation of a recombination pathway. We now have identified that XPV cells make use of a homologous recombination pathway involving the hMre11/hRad50/Nbs1 protein complex, but not the Rad51 recombination pathway. The hMre11 complexes form at arrested replication forks, in association with proliferating cell nuclear antigen. In x-ray-damaged cells, in contrast, there is no association between hMre11 and proliferating cell nuclear antigen. This recombination pathway assumes greater importance in transformed XPV cells that lack a functional p53 pathway and can be detected at lower frequencies in excision-defective XPA fibroblasts and normal cells. DNA replication arrest after UV damage, and the associated S phase checkpoint, is therefore a complex process that can recruit a recombination pathway that has a primary role in repair of double-strand breaks from x-rays. The symptoms of elevated solar carcinogenesis in XPV patients therefore may be associated with increased genomic rearrangements that result from double-strand breakage and rejoining in cells of the skin in which p53 is inactivated by UV-induced mutations.","doi":"10.1073/pnas.130182897","pmid":"10859352","reference_id":"2938222"}
{"title":"Antibiotics induce genome-wide hypermethylation in cultured Nicotiana tabacum plants.","abstract":"Plant genomic DNA methylation was analyzed by an improved SssI methyltransferase assay and by genomic sequencing with sodium bisulfite. Kanamycin, hygromycin, and cefotaxime (also called Claforan) are commonly used as selective agents for the production of transgenic plants. These antibiotics caused DNA hypermethylation in tobacco plants grown in vitro, which was both time- and dose-dependent. An exposure of the plantlets to 500 mg/liter cefotaxime for 1 month caused the de novo methylation of 3 x 10(7) CpG sites/haploid genome of 3.5 x 10(9) base pairs. It occurred in high, moderate, and low repetitive DNA and was not reversible upon the removal of the antibiotics. Reversion was only observed in progeny grown in the absence of drugs. Analysis of the promoter regions of two single-copy genes, an auxin-binding protein gene and the class I chitinase gene, showed the hypermethylation to be heterogeneous but biased toward CpGs. The hypermethylation of the class I chitinase and the auxin-binding protein promoters was not a consequence of a drug-induced gene amplification.","doi":"10.1074/jbc.272.3.1534","pmid":"8999825"}
{"title":"Assembly of chimeric connexin-aequorin proteins into functional gap junction channels. Reporting intracellular and plasma membrane calcium environments.","abstract":"Chimeric proteins comprising connexins 26, 32, and 43 and aequorin, a chemiluminescent calcium indicator, were made by fusing the amino terminus of aequorin to the carboxyl terminus of connexins. The retention of function by the chimeric partners was investigated. Connexin 32-aequorin and connexin 43-aequorin retained chemiluminescent activity whereas that of connexin 26-aequorin was negligible. Immunofluorescent staining of COS-7 cells expressing the chimerae showed they were targeted to the plasma membrane. Gap junction intercellular channel formation by the chimerae alone and in combination with wild-type connexins was investigated. Stable HeLa cells expressing connexin 43-aequorin were functional, as demonstrated by Lucifer yellow transfer. Paris of Xenopus oocytes expressing connexin 43-aequorin were electrophysiologically coupled, but those expressing chimeric connexin 26 or 32 showed no detectable levels of coupling. The formation of heteromeric channels constructed of chimeric connexin 32 or connexin 43 and the respective wild-type connexins was inferred from the novel voltage gating properties of the junctional conductance. The results show that the preservation of function by each partner of the chimeric protein is dictated mainly by the nature of the connexin, especially the length of the cytoplasmic carboxyl-terminal domain. The aequorin partner of the connexin 43 chimera reported calcium levels in COS-7 cells in at least two different calcium environments.","doi":"10.1074/jbc.273.3.1719","pmid":"9430718"}
{"title":"Auxin induction of cell cycle regulated activity of tobacco telomerase.","abstract":"Telomerase activity was measured at each phase of the cell cycle in synchronized tobacco (Nicotiana tabacum) BY-2 cells in suspension culture with the use of the telomeric repeat amplification protocol assay. The activity was low or undetectable at most phases of the cell cycle but showed a marked increase at early S phase. The induction of telomerase activity was not affected by the S phase blockers aphidicolin (which inhibits DNA polymerase alpha) or hydroxyurea (which inhibits ribonucleotide reductase), but it was prevented by olomoucine, an inhibitor of Cdc2/Cdk2 kinases that blocks G(1)-S cell cycle transition. These results suggest that the induction of telomerase activity is not directly coupled to DNA replication by conventional DNA polymerases, but rather is triggered by the entry of cells into S phase. Various analogs of the plant hormone auxin, including indole-3-acetic acid, alpha-naphthaleneacetic acid, and 2,4-dichlorophenoxyacetic acid, potentiated the increase in telomerase activity at early S phase; the growth-inactive analog 2,3-dichlorophenoxyacetic acid, however, had no such effect. Potentiation by indole-3-acetic acid of the induction of telomerase activity was dose dependent. Together, these data indicate that telomerase activity in tobacco cells is regulated in a cell cycle-dependent manner, and that the increase in activity at S phase is specifically inducible by auxin.","doi":"10.1074/jbc.274.30.20997","pmid":"10409648"}
{"title":"Double-blind randomized phase I study on the clinical tolerance and biological effects of natural and recombinant interferon-beta.","abstract":"The clinical tolerance of and the effects recombinant human interferon-beta (rHuIFN-beta) obtained from mammalian cells (Chinese hamster ovary cells) exerts on 2',5'-oligoadenyl (2-5A) synthetase activity, human-Mx protein, neopterin, beta 2-microglobulin, interleukin-1 (IL-1) alpha and beta synthesis were compared to those of natural IFN-beta in 12 healthy volunteers. Each subject received a single i.m. injection of 6 x 10(6) IU rHuIFN-beta and natural IFN-beta according to a randomized double-blind cross-over study design. Both were well tolerated and provoked similar changes in clinical indices. Moreover, rHuIFN-beta and natural IFN-beta induced significant and similar increases in 2'-5' adenylates, human Mx protein, and neopterin levels, but neither modulated beta 2-microglobulin, IL-1 alpha or beta synthesis. The sum of these findings indicates that rHuIFN-beta and natural IFN-beta are biologically equivalent. In view of these results, we are of the opinion that these two types of IFN are probably also therapeutically equivalent and, in consequence, that trials to evaluate the response of viral and neoplastic disease patients to rHuIFN-beta are fully justified.","doi":"10.1089/jir.1992.12.329","pmid":"1431312","reference_id":"31895854"}
{"title":"Gustatory function and dietary habits in users and nonusers of smokeless tobacco.","abstract":"Nicotine and smoking may modify gustatory function or preferences and are associated with altered energy balance; however, there is no information on whether smokeless tobacco (ST) has similar effects. Evaluations of gustatory function (threshold sensitivity, perceived intensity of suprathreshold stimuli, preferences) were conducted on 28 chronic ST users and 30 nonusers after both abstaining and using ST. Subjects also maintained 7-d dietary records that included descriptions of the predominant taste qualities of foods. There were few user vs nonuser differences in gustatory measures. Among nonusers, use of ST reduced perceived intensity of salty, sour, and bitter stimuli. Users reported greater alcohol intakes and lower consumption of carbohydrates, sweet foods, fruits, and grains. Chronic use of ST does not appear to have substantial effects on gustatory function but may be associated with decreased carbohydrate intakes, perhaps related to increased alcohol use and possibly because of reduced consumption of sweet-tasting foods.","doi":"10.1093/ajcn/49.3.482","pmid":"2923081"}
{"title":"Ascorbic acid protects lipids in human plasma and low-density lipoprotein against oxidative damage.","abstract":"We exposed human blood plasma and low-density lipoprotein (LDL) to many different oxidative challenges and followed the temporal consumption of endogenous antioxidants in relation to the initiation of oxidative damage. Under all types of oxidizing conditions, ascorbic acid completely protects lipids in plasma and LDL against detectable peroxidative damage as assessed by a specific and highly sensitive assay for lipid peroxidation. Ascorbic acid proved to be superior to the other water-soluble plasma antioxidants bilirubin, uric acid, and protein thiols as well as to the lipoprotein-associated antioxidants alpha-tocopherol, ubiquinol-10, lycopene, and beta-carotene. Although these antioxidants can lower the rate of detectable lipid peroxidation, they are not able to prevent its initiation. Only ascorbic acid is reactive enough to effectively intercept oxidants in the aqueous phase before they can attack and cause detectable oxidative damage to lipids.","doi":"10.1093/ajcn/54.6.1113s","pmid":"1962556","reference_id":"16381205"}
{"title":"Cardiovascular and renal benefits of dry bean and soybean intake.","abstract":"Dry beans and soybeans are nutrient-dense, fiber-rich, and are high-quality sources of protein. Protective and therapeutic effects of both dry bean and soybean intake have been documented. Studies show that dry bean intake has the potential to decrease serum cholesterol concentrations, improve many aspects of the diabetic state, and provide metabolic benefits that aid in weight control. Soybeans are a unique source of the isoflavones genistein and diadzein, which have numerous biological functions. Soybeans and soyfoods potentially have multifaceted health-promoting effects, including cholesterol reduction, improved vascular health, preserved bone mineral density, and reduction of menopausal symptoms. Soy appears to have salutary effects on renal function, although these effects are not well understood. Whereas populations consuming high intakes of soy have lower prevalences of certain cancers, definitive experimental data are insufficient to clarify a protective role of soy. The availability of legume products and resources is increasing, incorporating dry beans and soyfoods into the diet can be practical and enjoyable. With the shift toward a more plant-based diet, dry beans and soy will be potent tools in the treatment and prevention of chronic disease.","doi":"10.1093/ajcn/70.3.464s","pmid":"10479219"}
{"title":"Involvement of 14-3-3 proteins in nuclear localization of telomerase.","abstract":"Maintenance of telomeres is implicated in chromosome stabilization and cell immortalization. Telomerase, which catalyzes de novo synthesis of telomeres, is activated in germ cells and most cancers. Telomerase activity is regulated by gene expression for its catalytic subunit, TERT, whereas several lines of evidence have suggested a post-translational regulation of telomerase activity. Here we identify the 14-3-3 signaling proteins as human TERT (hTERT)-binding partners. A dominant-negative 14-3-3 redistributed hTERT, which was normally predominant in the nucleus, into the cytoplasm. Consistent with this observation, hTERT-3A, a mutant that could not bind 14-3-3, was localized into the cytoplasm. Leptomycin B, an inhibitor of CRM1/exportin 1-mediated nuclear export, or disruption of a nuclear export signal (NES)-like motif located just upstream of the 14-3-3 binding site in hTERT impaired the cytoplasmic localization of hTERT. Compared with wild-type hTERT, hTERT-3A increased its association with CRM1. 14-3-3 binding was not required for telomerase activity either in vitro or in cell extracts. These observations suggest that 14-3-3 enhances nuclear localization of TERT by inhibiting the CRM1 binding to the TERT NES-like motif.","doi":"10.1093/emboj/19.11.2652","pmid":"10835362","reference_id":"4997542"}
{"title":"Regulation of plasmodesmal transport by phosphorylation of tobacco mosaic virus cell-to-cell movement protein.","abstract":"Cell-to-cell spread of tobacco mosaic virus (TMV) through plant intercellular connections, the plasmodesmata, is mediated by a specialized viral movement protein (MP). In vivo studies using transgenic tobacco plants showed that MP is phosphorylated at its C-terminus at amino acid residues Ser258, Thr261 and Ser265. When MP phosphorylation was mimicked by negatively charged amino acid substitutions, MP lost its ability to gate plasmodesmata. This effect on MP-plasmodesmata interactions was specific because other activities of MP, such as RNA binding and interaction with pectin methylesterases, were not affected. Furthermore, TMV encoding the MP mutant mimicking phosphorylation was unable to spread from cell to cell in inoculated tobacco plants. The regulatory effect of MP phosphorylation on plasmodesmal permeability was host dependent, occurring in tobacco but not in a more promiscuous Nicotiana benthamiana host. Thus, phosphorylation may represent a regulatory mechanism for controlling the TMV MP-plasmodesmata interactions in a host-dependent fashion.","doi":"10.1093/emboj/19.18.4875","pmid":"10990451"}
{"title":"Efficient octopine Ti plasmid-derived vectors for Agrobacterium-mediated gene transfer to plants.","abstract":"A two-component cloning system to transfer foreign DNA into plants was derived from the octopine Ti plasmid pTiB6S3. pGV2260 is a non-oncogenic Ti plasmid from which the T-region is deleted and substituted by pBR322. pGV831 is a streptomycin-resistant pBR325 derivative that contains a kanamycin resistance marker gene for plant cells and a site for cloning foreign genes between the 25-bp border sequences of the octopine T-region. Conjugative transfer of pGV831 derivatives to Agrobacterium and cointegration by homologous recombination between the pBR322 sequences present on pGV831 and pGV2260, can be obtained in a single step. Strains carrying the resulting cointegrated plasmids transfer and integrate T-DNA into the genome of tobacco protoplasts, and transformed tobacco calli are readily selected as resistant to kanamycin. Intact plants containing the entire DNA region between the T-DNA borders have been regenerated from such clones. In view of these properties we present pGV831 and its derivatives as vectors for efficient integration of foreign genes into plants.","doi":"10.1093/nar/13.13.4777","pmid":"4022773"}
