{"title":"Price and consumption of tobacco.","abstract":"Progressive increases in cigarette tax rates provide a powerful contribution to policy for reducing cigarette consumption and generate extra government revenue. The policy has been most effective in groups for whom health publicity effects have been least so, but special provision may be necessary to avoid hardship to poor families.","doi":"10.1093/oxfordjournals.bmb.a011521","pmid":"8746302"}
{"title":"Studies on algal cytochromes. III. Amino acid sequence of cytochrome c-553 from a brown alga, Petalonia fascia.","abstract":"The amino acid sequence of a photosynthetic cytochrome c-553 isolated from a brown alga, Petalonia fascia was determined by BrCN fragmentation and a solid phase Edman degradation. The cytochrome contains 85 amino acid residues, giving a molecular weight of 9,803. The complete amino acid sequence is as follows: Val-Asp-Ile-Asn-Asn-Gly-Glu-Ser-Val-Phe-Thr-Ala-Asn-Cys-Ser-Ala-Cys-His-Ala-Gly -Gly-Asn-Asn-Val-Ile-Met-Pro-Glu-Lys-Thr-Leu-Lys-Lys-Asp-Ala-Leu-Glu-Glu-Asn-Gl u-Met-Asn-Asn-Ile-Lys-Ser-Ile-Thr-Tyr-Gln-Val-Thr-Asn-Gly-Lys-Asn-Ala-Met-Pro-A la-Phe-Gly-Gly-Arg-Leu-Ser-Glu-Thr-Asp-Ile-Glu-Asp-Val-Ala-Asn-Phe-Val-Ile-Ser-Gln-Ser-Gln-Lys-Gly-Trp. The highest homology was found between the sequences of cytochromes c-553 of P. fascia and Alaria esculenta, the next between those of P. fascia and Porphyria tenera.","doi":"10.1093/oxfordjournals.jbchem.a133574","pmid":"6273394","reference_id":"4895156"}
{"title":"Profilins purified from higher plants bind to actin from cardiac muscle and to actin from a green alga.","abstract":"Profilins purified from Zea mays transiently enhance the viscosity of polymerizing cardiac actin at ratios (profilin: actin) < 1, but lower the viscosity at higher ratios. Specific binding of actin from the alga Chara corallina to higher plant profilins suggests strict conservation of interaction between both proteins in plants.","doi":"10.1093/oxfordjournals.pcp.a078668","pmid":"7952964"}
{"title":"Erosive arthritis in systemic lupus erythematosus: analysis of a distinct clinical and serological subset.","abstract":"Erosive arthritis (EA) in systemic lupus erythematosus (SLE) can be debilitating and deforming with uncertain factors for risk, although antibodies to the A2 hnRNP core protein, known as anti-RA33, have been associated with EA. Two hundred patients under long-term follow-up for SLE were evaluated for EA and associated clinical and serological abnormalities. In addition, sera were tested in a masked fashion for anti-RA33 antibodies in a total of 60 patients: 10 with EA and 50 age-, sex- and ethnically matched controls. Ten of 200 (5%) patients with SLE, mainly non-white women, had EA. There were trends for increased renal involvement (P = 0.06), Sjögren's syndrome (P = 0.07) and Raynaud's phenomenon (P = 0.03) in patients with EA compared to those without EA. Rheumatoid factor (RF) was increased in patients with EA (P < 0.02), as were antibodies to double-stranded DNA (P < 0.05), Sm (P < 0.01) and La/SS-B (P < 0.001). Anti-RA33 antibodies were present in 70% with EA compared to 28% without EA (P < 0.05). RF correlated with anti-RA33 antibodies in patients with EA, but not with the presence of anti-RA33 alone. Thus, anti-RA33 antibodies may identify those patients with SLE who are at risk for EA, and an association with RF suggests a common immune response or pathological mechanism in autoimmune erosive joint disease.","doi":"10.1093/rheumatology/37.4.421","pmid":"9619894"}
{"title":"Subcellular localization and in vivo identification of the putative movement protein of olive latent virus 2.","abstract":"The gene encoding the 36.5 kDa ('36K') nonstructural protein located on RNA3 of olive latent virus 2 (OLV-2) was cloned, expressed with the Escherichia coli pGEX-2T system and the purified protein used to raise a polyclonal antiserum. Immunoblot analysis of OLV-2-infected Nicotiana benthamiana plants showed that the 36K protein accumulated in the early stages of infection and was associated with a subcellular fraction enriched in cytoplasmic membranes. In infected cells there were tubular structures, some containing virus-like particles, scattered in the cytoplasm or protruding from or penetrating the cell wall at the plasmodesmata. Immunogold labelling localized the 36K protein in the plasmodesmata of OLV-2-infected cells and showed it to be associated with virus-containing tubules. Leaf trichome cells of N. tabacum plants, transformed with a 36K-green fluorescent protein (GFP) fusion construct, revealed localized fluorescence in the cell walls, possibly due to association of the fusion protein with plasmodesmata. When the same 36K-GFP fusion protein was expressed in N. tabacum protoplasts, long tubular fluorescent structures protruded from the protoplast surface, suggesting that the 36K protein is responsible for tubule induction. The conclusion is drawn that this protein is likely to be the OLV-2 movement protein, mediating cell-to-cell virus movement, and that movement is by a tubule-guided mechanism.","doi":"10.1099/0022-1317-80-5-1103","pmid":"10355755"}
{"title":"Posttranscriptional regulation of ferritin during nodule development in soybean.","abstract":"During soybean (Glycine max) nodule development, induced ferritin mRNA concentration remains elevated while the protein concentration decreases 4- to 5-fold (M. Ragland and E.C. Theil [1993] Plant Mol Biol 21: 555-560). Investigation of posttranscriptional regulation of nodule ferritin during development showed that ferritin mRNA was efficiently translated based on polyribosome size in vivo, protein synthesis (0.8% of total protein) in vitro, and protein synthesis in intact nodules. Ferritin, a plastid protein, was processed in both immature and mature nodules. In chimeric mRNA, soybean ferritin mRNA sequences blocked the function of the iron regulatory element (IRE), the cis regulatory element of animal ferritin mRNA; the IRE regulates chimeric animal mRNAs. The absence of translational regulation of ferritin in plants contrasts with ferritin regulation in animals. Thus, ferritin regulation has diverged during evolution, whereas structure of the mature protein has been conserved. Ferritin in mature soybean nodules is apparently regulated after translation, possibly in analogy with such plastid proteins as chlorophyll-binding proteins D1, CP43, LHCI, and LHCII, the small subunit of ribulose-bisphosphate carboxylase, and apoplastocyanin. An autocatalytic mechanism observed in vivo for degradation of plastid protein D1 and in vitro for pea ferritin during iron release could explain the ferritin decreases in mature nodules.","doi":"10.1104/pp.104.1.263","pmid":"8115547"}
{"title":"Endoplasmic reticulum targeting and glycosylation of hybrid proteins in transgenic tobacco.","abstract":"The correct compartmentation of proteins to the endomembrane system, mitochondria, or chloroplasts requires an amino-terminal signal peptide. The major tuber protein of potato, patatin, has a signal peptide in common with many other plant storage proteins. When the putative signal peptide of patatin was fused to the bacterial reporter protein beta-glucuronidase, the fusion proteins were translocated to the endoplasmic reticulum in planta and in vitro. In addition, translocated beta-glucuronidase was modified by glycosylation, and the signal peptide was correctly processed. In the presence of an inhibitor of glycosylation, tunicamycin, the enzymatically active form of beta-glucuronidase was assembled in the endoplasmic reticulum. This is the first report of targeting a cytoplasmic protein to the endoplasmic reticulum of plants using a signal peptide.","doi":"10.1105/tpc.1.3.381","pmid":"2535509"}
{"title":"HMG I-like proteins from leaf and nodule nuclei interact with different AT motifs in soybean nodulin promoters.","abstract":"Three different nuclear factors recognizing short AT-rich DNA sequences were identified in different organs of soybean. One factor (NAT2) was found to be present in mature nodules, another factor (NAT1) was detected in roots and nodules, and a third one (LAT1) was only observed in leaves. All three factors recognized several DNA sequences in the promoter region of the soybean nodulin N23 gene. Footprinting, deletion, and point mutation analyses revealed different binding properties for all three factors and further showed that even single base pair substitutions had a dramatic effect on binding affinity. The LAT1 and NAT1 factors were released from chromatin by extraction with a low-salt buffer and were soluble in 2% trichloroacetic acid, implying a relationship to high-mobility group (HMG) proteins. DNA binding studies further indicated a functional relationship of these factors to the human HMG I protein. Purification of the LAT1 factor from leaf nuclei revealed the presence of two polypeptides with molecular masses of 21 kilodaltons and 23 kilodaltons, respectively, binding the same DNA sequence with equal affinity.","doi":"10.1105/tpc.2.1.85","pmid":"2152106","reference_id":"2081103"}
{"title":"Factors related to the development of sensitization to green coffee and castor bean allergens among coffee workers.","abstract":"Our findings indicate that castor bean is the major cause of occupational sensitization among coffee workers, whereas smoking and atopy act as enhancing factors.","doi":"10.1111/j.1365-2222.1995.tb01112.x","pmid":"8521183"}
{"title":"Identification of glyA as a symbiotically essential gene in Bradyrhizobium japonicum.","abstract":"A Bradyrhizobium japonicum Tn5 mutant (strain 3160) induced numerous, tiny, white nodules which were dispersed over the whole root system of its natural host plant, soybean (Glycine max). These ineffective, nitrogen non-fixing pseudonodules were disturbed at a very early step of bacteroid and nodule development. Subsequent cloning and sequencing of the DNA region mutated in strain 3160 revealed that the Tn5 insertion mapped in a gene that had 60% homology to the Escherichia coli glyA gene coding for serine hydroxymethyltransferase (SHMT; E.C.2.1.2.1.). SHMT catalyses the biosynthesis of glycine from serine and the transfer of a one-carbon unit to tetrahydrofolate. The B. japonicum glyA region was able to fully complement the glycine auxotrophy of an E. coli glyA deletion strain. Although the Tn5 insertion in B. japonicum mutant 3160 disrupted the glyA coding sequence, this strain was only a bradytroph (i.e. a leaky auxotroph). Thus, B. japonicum may have an additional pathway for glycine biosynthesis. Nevertheless, the glyA mutation was responsible for the drastic symbiotic phenotype visible on plants. It may be possible, therefore, that a sufficient supply with glycine and/or a functioning C1-metabolism are indispensable for the establishment of a fully effective, nitrogen-fixing root nodule symbiosis.","doi":"10.1111/j.1365-2958.1991.tb01824.x","pmid":"2014004","reference_id":"7600314"}
{"title":"Transgenic tobacco plants expressing yeast-derived invertase in either the cytosol, vacuole or apoplast: a powerful tool for studying sucrose metabolism and sink/source interactions.","abstract":"In higher plants sucrose plays a central roles with respect to both short-term storage and distribution of photoassimilates formed in the leaf. Sucrose is synthesized in the cytosol, transiently stored in the vacuole and exported via the apoplast. In order to elucidate the role of the different compartments with respect to sucrose metabolism, a yeast-derived invertase was directed into the cytosol and vacuole of transgenic tobacco plants. This was in addition to the targeting of yeast-derived invertase into the apoplast described previously. Vacuolar targeting was achieved by fusing an N-terminal portion (146 amino acids long) of the vacuolar protein patatin to the coding region of the mature invertase protein. Transgenic tobacco plants expressing the yeast-derived invertase in different subcellular compartments displayed dramatic phenotypic differences when compared to wild-type plants. All transgenic plants showed stunted growth accompanied by reduced root formation. Starch and soluble sugars accumulated in leaves indicating that the distribution of sucrose was impaired in all cases. Expression of cytosolic yeast invertase resulted in the accumulation of starch and soluble sugars in both very young (sink) and older (source) leaves. The leaves were curved, indicating a more rapid cell expansion or cell division at the upper side of the leaf. Light-green sectors with reduced photosynthetic activity were evenly distributed over the leaf surface. With the apoplastic and vacuolar invertase, the phenotypical changes induced only appear in older (source) leaves. The development of bleached and/or necrotic sectors was linked to the source state of a leaf. Bleaching followed the sink to source transition, starting at the rim of the leaf and moving to the base. The bleaching was paralleled by the inhibition of photosynthesis.","doi":"10.1111/j.1365-313x.1991.00095.x","pmid":"1844880"}
{"title":"Plant seeds contain several thioredoxins of regular size.","abstract":"Thioredoxin systems composed of several thioredoxin isoproteins and a NADPH: thioredoxin reductase are contained in the albumin-globulin fraction of wheat and soy-bean seed proteins. Two wheat thioredoxins I and II were separated on CM-cellulose whereas soy-bean extracts could be resolved into three thioredoxins I, II, and III on DEAE-cellulose. These proteins were purified to apparent homogeneity and were shown by sodium dodecylsulfate/polyacrylamide gel electrophoresis to possess the molecular weight Mr identical to 12000 typical of the single bacterial and animal thioredoxin. In contrast, gel filtration runs may yield erroneous estimates of thioredoxin molecular weights. The seed thioredoxins can serve as ribonucleotide reductase (Escherichia coli) substrates. They stimulate spinach NADP: malate dehydrogenase but are inactive towards chloroplast fructose-bisphosphatase. These results demonstrate that the number of thioredoxins in nongreen plant tissues approaches that of leaves; additional explanations must therefore be sought for the multiple thioredoxin profiles of plants besides diversification for light-dependent and light-independent functions.","doi":"10.1111/j.1432-1033.1983.tb07267.x","pmid":"6682037"}
{"title":"Synthesis of soybean agglutinin in bacterial and mammalian cells.","abstract":"The cDNA of soybean agglutinin (SBA), a glycoprotein lectin, obtained from the mRNA of soybean seeds at mid-maturation, was cloned in a lambda gt 10 phage and subcloned in a pUC-8 plasmid. Probing with a fragment of the lectin gene [Vodkin, L. O., Rhodes, P. R. & Goldberg, R. B. (1983) Cell 34, 1023-1031] afforded a clone of 1012 nucleotides containing the complete coding region of 858 nucleotides for the precursor to soybean agglutinin. The deduced amino acid sequence contains the 253 residues of the mature lectin and an hydrophobic N-terminal signal peptide of 32 amino acids. Expression in Escherichia coli of the cDNA coding for the precursor to the lectin or for the mature lectin led to the accumulation of large quantities of inclusion bodies, from which mature SBA was isolated in small yield (up to 1 mg/l). It was identical with the native lectin in the hemagglutinating activity and carbohydrate specificity, N-terminal sequence and oligomeric structure, but, because it was not glycosylated, its subunit mass was lower by 2 kDa. Our findings show that pre-SBA is processed into the mature form in the bacteria, and that, contrary to what has been suggested [Nagai, K. & Yamaguchi, H. (1993) J. Biochem. (Tokyo) 113, 123-125], glycosylation is not essential for the folding of the lectin, nor for its subunit assembly into a biologically active tetramer. To obtain recombinant SBA in secreted form, the pre-SBA cDNA was subcloned in pTM1 vector and the construct inserted into vaccinia virus. When monkey BS-C-1 cells were infected by the virus, using a double expression protocol, recombinant lectin was secreted into the growth medium, from which it was isolated by immunoaffinity chromatography at a yield similar to that from the bacteria. Except for its lower hemagglutinating activity, the product was indistinguishable from native SBA in all properties tested. It was also susceptible to digestion by endo-beta-N-acetylglucosaminidase H or N-glycanase which caused a decrease of 2 kDa in its subunit mass and gave the same results on lectin blot analysis, indicating that it too is a glycoprotein with a single oligomannose unit.","doi":"10.1111/j.1432-1033.1997.t01-3-00684.x","pmid":"9395314"}
{"title":"Effects of methotrexate on biopterin levels and synthesis in rat cultured pineal glands.","abstract":"Culture of rat pineal glands in methotrexate (0.5, 5, or 10 microM) for 6 or 24 h did not alter pineal tetrahydrobiopterin (85-90% of total biopterin in cultured glands), except for a decrease of 30% after 24 h culture in 10 microM methotrexate. However, pineal dihydrobiopterin and/or biopterin (10-15% of total biopterin) was increased by methotrexate up to 2.5-fold. Biopterin detected in the culture medium following pineal culture was also increased to a similar extent after methotrexate treatment and appeared to represent leakage of pineal dihydrobiopterin and/or biopterin. Culture of glands in 5 microM methotrexate did not alter the conversion of [U-14C]-guanosine to [14C]biopterin, suggesting that pineal tetrahydrobiopterin synthesis was not altered by methotrexate. Complete inhibition of dihydrofolate reductase activity measured in pineal homogenates was obtained following culture of glands in all concentrations of methotrexate studied. Therefore, dihydrofolate reductase and dihydrobiopterin do not appear to be involved in a major biosynthetic pathway for pineal tetrahydrobiopterin from GTP, although they may have a minor role in tetrahydrobiopterin synthesis.","doi":"10.1111/j.1471-4159.1984.tb12762.x","pmid":"6726234"}
{"title":"Stereospecific actions of 2,5-dimethoxy-4-methylamphetamine (DOM) on colonic temperature in the rat at various ambient temperatures.","abstract":"The R(-) and S(+)-isomers of 2,5-dimethoxy-4-methylamphetamine (DOM) produce a dose-dependent hypothermia in rats kept in the cold (6 degrees C). 2 This hypothermia was linearly dependent upon ambient temperature and the R(-)-isomer was considerably more potent than the S(+)-isomer. 3 A statistically significant tachyphylaxis was observed when R(-)-DOM was administered on two successive days. The response seven days after the second injection was similar to that on the first day of injection. 4 The hypothermia induced by R(-) and S(+)-DOM was antagonized by methysergide but not by p-chlorophenylalanine (PCPA) or pimozide. Methysergide, PCPA or pimozide alone did not elicit hypothermia at the doses used. The results indicate that R(-) and S(+)-DOM act at post-synaptic 5-hydroxytryptamine receptors.","doi":"10.1111/j.1476-5381.1976.tb10383.x","pmid":"134754"}
{"title":"Construction of gene expression system in cultured tobacco cells.","abstract":"To construct a gene expression system in cultured tobacco cells, useful regulatory elements of plant genes were studied. The promoter of the horseradish peroxidase gene, prxC2, showed high activity in tobacco cells, and it contained enhancer sequences and a cis element for wound induction. The heat shock promoter of the HSP18.2 gene from A. thaliana had strong activity of transcription when the incubation temperature of tobacco cells was shifted from 25 degrees C to 37 degrees C. These elements could be good candidates for foreign gene expression in tobacco cells.","doi":"10.1111/j.1749-6632.1996.tb40551.x","pmid":"8659929"}
{"title":"Peripherally administered reduced pterins do enter the brain.","abstract":"The content of tetrahydrobiopterin in rat brain was doubled by peripherally administered tetrahydrobiopterin, with the natural 1 diastereoisomer more effective than the unnatural d configuration. The model pteridine, 6-methyltetrahydropterin was ten times more efficient than tetrahydrobiopterin in crossing the blood-brain barrier, and striatal concentrations of 6-methyltetrahydropterin remained elevated for 2 hours, declining with a half-life of 3 hours. While no evidence for a specific uptake mechanism for concentrating 6-methyltetrahydropterin in cells containing tetrahydrobiopterin was detected, the pterin was found in ts presumed site of action, the nerve terminal. Replacement therapy with reduced pterins may therefore be effective in the treatment of the neurological disorders associated with the variant forms of hyperphenylalaninemia that result from defects in the biosynthesis or metabolism of tetrahydrobiopterin within the central nervous system.","doi":"10.1126/science.7233193","pmid":"7233193"}
{"title":"Infection of epithelial cells by pathogenic neisseriae reduces the levels of multiple lysosomal constituents.","abstract":"Members of our group reported recently that neisseria infection of human epithelial cells results in accelerated degradation of the major lysosomal integral membrane protein LAMP1 and that this is due to hydrolysis of this glycoprotein at its immunoglobulin A1 (IgA1)-like hinge by the neisseria type 2 IgA1 protease (L. Lin et al., Mol. Microbiol. 24:1083-1094, 1997). We also reported that the IgA1 protease plays a major role in the ability of the pathogenic neisseriae to survive within epithelial cells and hypothesized that this is due to alteration of lysosomes as a result of protease-mediated LAMP1 degradation. In this study, we tested the hypothesis that neisseria infection leads to multiple changes in lysosomes. Here, we report that neisseria infection also reduces the levels of three other lysosomal markers: LAMP2, lysosomal acid phosphatase (LAP), and CD63. In contrast, neither the epidermal growth factor receptor level nor the beta-tubulin level is affected. A detailed examination of LAMP2 indicated that the reduced LAMP2 levels are not the result of an altered biosynthetic rate or of cleavage by the IgA1 protease. Nevertheless, the protease plays a role in reducing LAMP2 and LAP activity levels, as these are partially restored in cells infected with an iga mutant. We conclude that neisseria infection results in multiple changes to the lysosomes of infected epithelial cells and that these changes are likely an indirect result of IgA1 protease-mediated cleavage of LAMP1.","doi":"10.1128/IAI.66.10.5001-5007.1998","pmid":"9746610"}
{"title":"Yeast Ran-binding protein 1 (Yrb1) shuttles between the nucleus and cytoplasm and is exported from the nucleus via a CRM1 (XPO1)-dependent pathway.","abstract":"The RanGTP-binding protein RanBP1, which is located in the cytoplasm, has been implicated in release of nuclear export complexes from the cytoplasmic side of the nuclear pore complex. Here we show that Yrb1 (the yeast homolog of RanBP1) shuttles between the nucleus and the cytoplasm. Nuclear import of Yrb1 is a facilitated process that requires a short basic sequence within the Ran-binding domain (RBD). By contrast, nuclear export of Yrb1 requires an intact RBD, which forms a ternary complex with the Xpo1 (Crm1) NES receptor in the presence of RanGTP. Nuclear export of Yrb1, however, is insensitive towards leptomycin B, suggesting a novel type of substrate recognition between Yrb1 and Xpo1. Taken together, these data suggest that ongoing nuclear import and export is an important feature of Yrb1 function in vivo.","doi":"10.1128/MCB.20.12.4295-4308.2000","pmid":"10825193"}
{"title":"Functional and metabolic properties of alveolar macrophages in response to the gas phase of tobacco smoke.","abstract":"The effect of whole tobacco smoke and the gas phase of tobacco smoke on the metabolism and phagocytic ability of alveolar macrophages was monitored over a 30-day exposure period. It was demonstrated that both the gas phase and whole tobacco smoke induced a weight loss in exposed rats. Alveolar macrophage oxygen consumption was markedly increased by both exposure regimens. Superoxide generation was not affected by whole tobacco smoke exposure but was increased in response to the filtered gas phase. Hexose monophosphate shunt activity was not altered by either treatment. When metabolic alterations were seen in response to the separate exposures, they were seen only after a phagocytic challenge to the macrophage and not when the cell was unchallenged. Neither whole tobacco smoke nor the gas phase had any significant effect on the ability of alveolar macrophages to phagocytize a viable challenge of Staphylococcus aureus. Our results suggest that many of the metabolic and functional effects of tobacco smoke on alveolar macrophages can be attributed to the gas-phase component of whole tobacco smoke.","doi":"10.1128/iai.34.1.11-15.1981","pmid":"6271676"}
{"title":"Nitric oxide-mediated antiplasmodial activity in human and murine hepatocytes induced by gamma interferon and the parasite itself: enhancement by exogenous tetrahydrobiopterin.","abstract":"Expression of inducible nitric oxide (NO) synthase has been shown to inhibit the development of several pathogens, including fungi, bacteria, parasites, and viruses. However, there is still controversy as to whether this effector mechanism can inhibit the development of human pathogens. We now report that gamma interferon (IFN-gamma) induces the elimination of Plasmodium falciparum-infected primary human hepatocytes from cultures and that the antimalarial activity is dependent on NO. Infection with the parasite alone in the absence of added IFN-gamma caused a 10-fold increase in NO formation. Both spontaneous inhibition and IFN-gamma-induced inhibition of Plasmodium yoelii-infected murine hepatocytes were increased with the addition of the NO synthase cofactor tetrahydrobiopterin, or sepiapterin, which is converted to tetrahydrobiopterin. These results indicate that under in vitro conditions the parasite itself provides a signal that triggers induction of the NO pathway in human and murine hepatocytes and that NO formation in infected hepatocytes is limited by tetrahydrobiopterin availability.","doi":"10.1128/iai.62.9.4043-4046.1994","pmid":"8063424","reference_id":"27328851"}
{"title":"Small nuclear RNA genes transcribed by either RNA polymerase II or RNA polymerase III in monocot plants share three promoter elements and use a strategy to regulate gene expression different from that used by their dicot plant counterparts.","abstract":"RNA polymerase (Pol) II- and RNA Pol III-transcribed small nuclear RNA (snRNA) genes of dicotyledonous plants contain two essential upstream promoter elements, the USE and TATA. The USE is a highly conserved plant snRNA gene-specific element, and its distance from the -30 TATA box, corresponding to approximately three and four helical DNA turns in Pol III and Pol II genes, respectively, is crucial for determining RNA Pol specificity of transcription. Sequences upstream of the USE play no role in snRNA gene transcription in dicot plants. Here we show that for expression of snRNA genes in maize, a monocotyledonous plant, the USE and TATA elements are essential, but not sufficient, for transcription. Efficient expression of both Pol II- and Pol III-specific snRNA genes in transfected maize protoplasts requires an additional element(s) positioned upstream of the USE. This element, named MSP (for monocot-specific promoter; consensus, RGCCCR), is present in one to three copies in monocot snRNA genes and is interchangeable between Pol II- and Pol III-specific genes. The efficiency of snRNA gene expression in maize protoplast is determined primarily by the strength of the MSP element(s); this contrasts with the situation in protoplasts of a dicot plant, Nicotiana plumbaginifolia, where promoter strength is a function of the quality of the USE element. Interestingly, the organization of monocot Pol III-specific snRNA gene promoters closely resembles those of equivalent vertebrate promoters. The data are discussed in the context of the coevolution of Pol II- and Pol III-specific snRNA gene promoters within many eukaryotic organisms.","doi":"10.1128/mcb.14.9.5910-5919.1994","pmid":"8065324","reference_id":"27330750"}
{"title":"Urine neopterin: a new parameter for serial monitoring of disease activity in patients with systemic lupus erythematosus.","abstract":"This study provides initial evidence that changes in urine concentrations of neopterin are significantly correlated with fluctuations in disease activity over time, scored using the BILAG index, amongst individual patients with SLE. Consequently, serial urine neopterin measurements appear to be clinically useful for monitoring disease activity and may contribute substantially to therapeutic decision making in these patients.","doi":"10.1136/ard.53.11.743","pmid":"7826135"}
{"title":"Experimental evidence of a plant meridian system: I. Bioelectricity and acupuncture effects on electrical resistance of the soybean (Glycine max).","abstract":"Experiments were conducted on the bioelectrical potential and resistance of soybean (Glycine max) roots, stems, leaves and pods. Results showed a higher potential and lower electrical resistance associated with the leaf cushion, main vein and small vein areas in comparison with other parts of the plant. When two needles were inserted into one of the low resistance points, i.e., the leaf cushion area, the electrical resistance decreased 26.0% on the main vein and 4.5% on the mesophyll of the soybean leaf for at least 5 hours after acupuncture. These characteristics, similar to those of meridian transmission lines in humans and other animals, suggest that a meridian system might also exist in plants.","doi":"10.1142/S0192415X94000024","pmid":"8030614"}
{"title":"Glutathione removal reveals kinases as common targets for K-Cl cotransport stimulation in sheep erythrocytes.","abstract":"K-Cl cotransport is activated by swelling, lowering of cellular free Mg (Mgi), and thiol modification of erythrocytes. Direct actions by thiol reagents on the K-Cl cotransport complex were separated from indirect effects through nonoxidative changes in cellular glutathione (GSH). We used 1-chloro-2,4-dinitrobenzene (CDNB), which, conjugated to GSH, is extruded from the erythrocyte as a thioether. CDNB caused a small biphasic effect (inhibition and stimulation) on K-Cl cotransport and, at 1 mM, abolished its stimulation by N-ethylmaleimide (NEM), diazenedicarboxylic acid bis[N,N-dimethylamide], methyl methanethiosulfonate, and staurosporine, a kinase inhibitor, independent of the order of treatment. Hence, NEM and other activating-thiol reagents, and perhaps GSH removal itself, target unidentified kinases involved in activation of K-Cl cotransport. CDNB also abrogated K-Cl cotransport stimulation by Mgi depletion independent of the order of treatment, indicating inhibition at a second site nearer to the transporter. Furthermore, CDNB treatment elevated and rendered K-Cl cotransport insensitive to osmotic shrinkage, suggesting uncoupling from the regulator.","doi":"10.1152/ajpcell.1995.269.1.C234","pmid":"7631750"}
{"title":"Phosphorylation of calponin in airway smooth muscle.","abstract":"Calponin is an actin-binding protein known to be a substrate in vitro for several protein kinases and phosphoprotein phosphatases. We tested the hypothesis that calponin is phosphorylated in vivo using canine tracheal smooth muscle strips metabolically labeled with 32Pi. Calponin was gel purified from muscles stimulated with 1 microM carbachol. Phosphorylation increased to 2.0 times the basal level of 178 +/- 26 counts per minute (cpm)/microgram calponin within 30 s to 350 +/- 64 cpm/micrograms. Two-dimensional nonequilibrium pH gradient gel electrophoresis resolved four charge isoforms of calponin in unstimulated muscle. Stimulation with carbachol induced an additional more acidic isoform. Phosphorylation of calponin in vitro with protein kinase C (PKC) also induced formation of additional acidic isoforms. The functional effect of phosphorylation was demonstrated using an in vitro motility assay in which unphosphorylated calponin (2 microM) caused a profound inhibition of actin sliding. Calponin phosphorylated by PKC did not inhibit actin sliding. The results show that phosphorylation of calponin occurs in intact tracheal smooth muscle and that phosphorylation of calponin in vitro alleviates the inhibitory effect of calponin on actomyosin function.","doi":"10.1152/ajplung.1997.272.1.L115","pmid":"9038910"}
{"title":"Safety, tolerance and pharmacokinetics of 2.0 g cefpirome (HR 810) after single and multiple dosing.","abstract":"After intravenous injection of a single dose of 2.0 g cefpirome (HR 810) and multiple doses of 2.0 g b.i.d. (11 doses) to 10 healthy male volunteers in an open design, concentrations of unchanged drug were measured at various times in serum and urine over 24 and 96 h, respectively. Cefpirome concentrations were determined using high-pressure liquid chromatography (HPLC). The biological half-life (t1/2, beta) found by fitting a two-compartment open model to the data was 2 h. No accumulation of the serum levels could be detected during the multiple-dose phase. Urinary concentrations of unchanged cefpirome effective against most clinically relevant bacteria were detected for at least 36 h. The drug was safe and well tolerated. No drug-related changes were observed for blood pressure, heart rate, ECG, haematology, clinical chemistry or urinalysis, including beta 2-microglobulin in serum and creatinine clearance.","doi":"10.1159/000238594","pmid":"3180904"}
{"title":"Linear IgA disease: cylindroma demonstrates heterogeneity of the target antigens.","abstract":"Serum from 58 patients with linear IgA disease was tested by indirect immunofluorescence on the novel substrate cylindroma, which produces an abundance of basement membrane components. The use of split skin and of cylindroma has identified 2 target antigens. The majority of patients have a target antigen associated with epidermal cells and similar in distribution on cylindroma to hemidesmosome proteins. A minority have a dermal antigen with the distribution of collagen VII on cylindroma. These data support the hypothesis that linear IgA disease is a heterogeneous disease with regard to the target antigens.","doi":"10.1159/000246944","pmid":"8049543","reference_id":"27315061"}
{"title":"Oral phenylalanine loading in dopa-responsive dystonia: a possible diagnostic test.","abstract":"To determine if there is abnormal phenylalanine and biopterin metabolism in patients with dopa-responsive dystonia (DRD), we measured plasma levels of phenylalanine, tyrosine, biopterin, and neopterin at baseline, and 1, 2, 4, and 6 hours after an oral phenylalanine load (100 mg/kg). Seven adults with DRD, two severely affected children with DRD, and nine adult controls were studied. All patients had phenylalanine and tyrosine concentrations within the normal range at baseline. In the adult patients, phenylalanine levels were higher than in controls at 2, 4, and 6 hours post-load (p < 0.0005); tyrosine concentrations were lower than control levels at 1, 2, and 4 hours post-load (p < 0.05). Phenylalanine to tyrosine ratios were elevated in patients at all times post-load (p < 0.0005). Biopterin levels in the patients were decreased at baseline and 1, 2, and 4 hours post-load (p < 0.005). Pretreatment with tetrahydrobiopterin (7.5 mg/kg) normalized phenylalanine and tyrosine profiles in two adult patients. In the children with DRD, phenylalanine to tyrosine ratios were slightly elevated at baseline. Following phenylalanine loading, the phenylalanine profiles were similar to those seen in the adult patients but there was no elevation in plasma tyrosine. Baseline biopterin levels were lower in the children with DRD than in the adult patients or the controls and there was no increase in biopterin post-load. In both the children and adults with DRD, neopterin concentrations did not differ from control values at baseline or after phenylalanine load. The results are consistent with decreased liver phenylalanine hydroxylase activity due to defective synthesis of tetrahydrobiopterin in patients with DRD. The findings show that a phenylalanine load may be useful in the diagnosis of this disorder.","doi":"10.1212/wnl.48.5.1290","pmid":"9153460"}
{"title":"California's tobacco tax initiative: the development and passage of Proposition 99.","abstract":"In this case study, we describe and analyze the development and passage of California's tobacco tax initiative, Proposition 99, the Tobacco Tax and Health Promotion Act of 1988. We gathered information from published reports, public documents, personal correspondence, internal memorandums, polling data, and interviews with representatives from organizations that participated in the Proposition 99 campaign. Proposition 99 passed as a result of the efforts of a coalition of voluntary health agencies, medical organizations, and environmental groups. They organized a long-term effort by conducting essential polling, planning strategies, gaining media exposure, developing a coalition, and running a successful campaign to enact the tax by shifting the venue from legislative to initiative politics. To build the coalition that was needed to pass Proposition 99, public health proponents enlisted the help of medical organizations in exchange for additional revenue to be allocated to medical services. By shifting the venue from the legislature to the general public, advocates capitalized on public concern about tobacco and for youth and took advantage of the tobacco industry's low credibility. The passage of Proposition 99, despite a massive campaign against it by the tobacco industry, represents a milestone in the tobacco control and public health fields. From its passage in 1988 through 1993, tobacco use in California declined by 27 percent, which is three times faster than the United States average. As a result, Proposition 99 has served as a national model for other states and the federal government. Although allocation of tobacco tax revenues specifically to health education and prevention was a primary goal during the development and passage of Proposition 99, when the venue shifted back to the legislature for implementation, medical organizations successfully advocated illegal diversions of Proposition 99 tobacco control and research funds to medical services. Organizations seeking to enact Proposition 99-like tobacco tax increases must be prepared to mount aggressive campaigns to pass the initiative in the face of major tobacco industry opposition and then must continue to work to protect the program after passage by voters.","doi":"10.1215/03616878-21-3-543","pmid":"8784688"}
