[
    {
        "title": "Optimal Brassicaceae family microgreens from a phytochemical and sensory perspective.",
        "abstract": "Microgreens, also called superfoods, emerge because of their high levels of nutrients, diverse flavour profiles, and sustainable cultivation methods, which make them culinary delights and valuable to a healthy and flavorful diet. The present study investigated Brassicaceae family microgreens, proposing a novel system (quality indices) that allows scoring among them. Fourteen Brassica microgreen species were morphological, phytochemical, and sensorial investigated. The morphological assessment revealed that radish microgreens exhibited the highest leaf area (p < 0.05), while red mizuna demonstrated superior yield. Cauliflower microgreens contained the highest concentrations of ascorbic acid (HPLC-DAD) and total phenolic content (p < 0.05). Phytochemical analysis using HPLC-MS/MS identified over 18 glucosinolates and phenolic compounds. Red mustard and red cabbage showed the highest glucosinolate content (p < 0.05). Watercress exhibited the highest phenolic compound content (p < 0.05), primarily flavonoids, while broccoli and radish contained the highest isothiocyanate levels. Cauliflower microgreens resulted in the most consumer-accepted variety. Appling quality indices scoring system identified radish, cauliflower, and broccoli microgreens as the most promising species. This study underscores the potential of Brassica microgreens as an excellent source of health-promoting phytochemicals with favorable market acceptance, providing valuable insights for both nutritional research and commercial applications.",
        "doi": "10.1016/j.foodres.2024.114812"
    },
    {
        "title": "Untargeted polysulfide omics analysis of alternations in polysulfide production during the germination of broccoli sprouts.",
        "abstract": "Higher consumption of broccoli (Brassica oleracea var. italica) is associated with a reduced risk of cardiometabolic diseases, neurological disorders, diabetes, and cancer. Broccoli is rich in various phytochemicals, including glucosinolates, and isothiocyanates. Moreover, it has recently reported the endogenous production of polysulfides, such as cysteine hydropersulfide (CysS2H) and glutathione hydropersulfide (GS2H), in mammals including humans, and that these bioactive substances function as potent antioxidants and important regulators of redox signaling in vivo. However, few studies have focused on the endogenous polysulfide content of broccoli and the impact of germination on the polysulfide content and composition in broccoli. In this study, we investigated the alternations in polysulfide biosynthesis in broccoli during germination by performing untargeted polysulfide omics analysis and quantitative targeted polysulfide metabolomics through liquid chromatography-electrospray ionization-tandem mass spectrometry. We also performed 2,2-diphenyl-1-picrylhydrazyl radical-scavenging assay to determine the antioxidant properties of the polysulfides. The results revealed that the total polysulfide content of broccoli sprouts significantly increased during germination and growth; CysS2H and cysteine hydrotrisulfide were the predominant organic polysulfide metabolites. Furthermore, we determined that novel sulforaphane (SFN) derivatives conjugated with CysS2H and GS2H were endogenously produced in the broccoli sprouts, and the novel SFN conjugated with CysS2H exhibited a greater radical scavenging capacity than SFN and cysteine. These results suggest that the abundance of polysulfides in broccoli sprouts contribute to their health-promoting properties. Our findings have important biological implications for the development of novel pharmacological targets for the health-promoting effects of broccoli sprouts in humans.",
        "doi": "10.1016/j.redox.2023.102875"
    },
    {
        "title": "Formation and stability of isothiocyanate protein conjugates at different pH values and bread types enriched with nasturtium (Tropaeolum majus L.).",
        "abstract": "Brassicaceae vegetables are rich in glucosinolates (GLS), which degrade into various breakdown products, including isothiocyanates (ITC), during food processing. ITC are associated with health-promoting properties; therefore, producing food products enriched with a high content of these compounds is of interest for improving and maintaining human health. The present study aimed at evaluating a potential increase in ITC formation in Brassicaceae-enriched bread while minimizing ITC-protein conjugates. The influence of pH on GLS degradation was evaluated in different bread types and pH-adjusted model breads. In all samples, ITC, nitriles, and ITC-amino acid conjugates were analyzed by GC-MS and LC-ESI-MS/MS, respectively. The highest ITC-Lys levels with 33.9 µmol BITC-Lys/g bread could be found in a (more alkaline soda) bread with a pH of 7.2, while \"free\" BITC content was the lowest. However, this finding could not be directly correlated to pH value, because in model breads no significant relation between the pH and the BITC content could be identified. Especially the baking process impacted the ITC content as it was reduced from dough to the bread by 98%. Therefore, a heated food product is not suitable for an enrichment with GLS-rich vegetables to achieve a high content on BITC. Nevertheless, in the bread matrix itself the degradation products and BITC-Lys conjugates were stable during storage.",
        "doi": "10.1016/j.foodres.2022.111492"
    },
    {
        "title": "Analysis of Processing Effects on Glucosinolate Profiles in Red Cabbage by LC-MS/MS in Multiple Reaction Monitoring Mode.",
        "abstract": "Red cabbage (",
        "doi": "10.3390/molecules26175171"
    },
    {
        "title": "Novel glucosinolate metabolism in larvae of the leaf beetle Phaedon cochleariae.",
        "abstract": "Plants of the Brassicales are defended by a binary system, in which glucosinolates are degraded by myrosinases, forming toxic breakdown products such as isothiocyanates and nitriles. Various detoxification pathways and avoidance strategies have been found that allow different herbivorous insect taxa to deal with the glucosinolate-myrosinase system of their host plants. Here, we investigated how larvae of the leaf beetle species Phaedon cochleariae (Coleoptera: Chrysomelidae), a feeding specialist on Brassicaceae, cope with this binary defence. We performed feeding experiments using leaves of watercress (Nasturtium officinale, containing 2-phenylethyl glucosinolate as major glucosinolate and myrosinases) and pea (Pisum sativum, lacking glucosinolates and myrosinases), to which benzenic glucosinolates (benzyl- or 4-hydroxybenzyl glucosinolate) were applied. Performing comparative metabolomics using UHPLC-QTOF-MS/MS, N-(phenylacetyl) aspartic acid, N-(benzoyl) aspartic acid and N-(4-hydroxybenzoyl) aspartic acid were identified as major metabolites of 2-phenylethyl-, benzyl- and 4-hydroxybenzyl glucosinolate, respectively, in larvae and faeces. This suggests that larvae of P. cochleariae metabolise isothiocyanates or nitriles to aspartic acid conjugates of aromatic acids derived from the ingested benzenic glucosinolates. Myrosinase measurements revealed activity only in second-instar larvae that were fed with watercress, but not in freshly moulted and starved second-instar larvae fed with pea leaves. Our results indicate that the predicted pathway can occur independently of the presence of plant myrosinases, because the same major glucosinolate-breakdown metabolites were found in the larvae feeding on treated watercress and pea leaves. A conjugation of glucosinolate-derived compounds with aspartic acid is a novel metabolic pathway that has not been described for other herbivores.",
        "doi": "10.1016/j.ibmb.2020.103431"
    }
]