[{"title": "Evolutionary changes in the glucosinolate biosynthetic capacity in species representing Capsella, Camelina and Neslia genera.", "pmid": "33130372", "abstract": "Glucosinolates are unique thioglucosides that evolved in the order Brassicales. These compounds function in plant adaptation to the environment, including combating plant pathogens, herbivore deterrence and abiotic stress tolerance. In line with their defensive functions glucosinolates usually accumulate constitutively in relatively high amounts in all tissues of Brassicaceae plants. Here we performed glucosinolate analysis in different organs of selected species representing Capsella, Camelina and Neslia genera, which similarly as the model plant Arabidopsis thaliana belong to the Camelineae tribe. We also identified orthologs of A. thaliana glucosinolate biosynthetic genes in the published genomes of some of the investigated species. Subsequent gene expression and phylogenetic analyses enabled us an insight into the evolutionary changes in the transcription of these genes and in the sequences of respective proteins that occurred within the Camelineae tribe. Our results indicated that glucosinolates are highly abundant in siliques and roots of the investigated species but hardly, if at all, produced in leaves. In addition to this unusual tissular distribution we revealed reduced structural diversity of methionine-derived aliphatic glucosinolates (AGs) with elevated accumulation of rare long chain AGs. This preference seems to correlate with evolutionary changes in genes encoding methylthioalkylmalate synthases that are responsible for the elongation of AG side chains. Finally, our results indicate that the biosynthetic pathway for tryptophan-derived indolic glucosinolates likely lost its main functions in immunity and resistance towards sucking insects and is on its evolutionary route to be shut off in the investigated species.", "doi": "10.1016/j.phytochem.2020.112571"}, {"title": "Correlated Induction of Phytohormones and Glucosinolates Shapes Insect Herbivore Resistance of Cardamine Species Along Elevational Gradients.", "pmid": "31227972", "abstract": "Although the production of phytohormones has been commonly associated with production of plant defence and stress-related traits, few studies have simultaneously investigated this phenomenon across several plant species that grow along large-scale ecological gradients. To address these knowledge gaps, we performed a common garden experiment with six Cardamine species, which collectively encompass an elevational gradient of 2000 m. We quantified constitutive and Pieris brassicae caterpillars-induced phytohormones and chemical defences in leaves. We found a correlated expression of phytohormone production and the subsequent induction of chemical defences, and this correlated expression reduced herbivore performance. Furthermore, we found that abiotic conditions associated with the optimal elevation range of each species influenced the production of phytohormones and chemical defences, as well as plant growth and productivity. In particular, we found that plant species adapted to milder abiotic conditions at low elevations grew faster, were more productive and produced greater levels of chemical defences. In contrast, plant species adapted to harsher abiotic conditions at high elevations tended to produce greater levels of defence-related oxylipins. Overall, these findings highlight the importance of disentangling the role of phytohormones in mediating plant adaptations to shifting biotic and abiotic conditions.", "doi": "10.1007/s10886-019-01084-2"}, {"title": "Effect of salinity (NaCl) on plant growth, nutrient content, and glucosinolate hydrolysis products trends in rocket genotypes.", "pmid": "31125809", "abstract": "Salinity caused by NaCl is an abiotic stress inducing morphological and metabolic disorders. The impact of salinity (0, 65 and 130 mM NaCl) on morphological traits, elemental and volatiles composition of six rocket genotypes (G1-G6) was explored. A significant reduction of shoot biomass, plant height and leaf area as function of genotype and salinity level was observed. G5 was highly affected by NaCl: at 65 and 130 mM plants were 48.6% and 59.1% shortened compared with to control. The volatiles compositions was also analyzed. Glucosinolates increased under 65 mM, then decreased at 130 mM. In G1, glucosinolates start with 7.4 (control), raised to 21.50 (65 mM) and finally dropped to 4.34 (130 mM). This trend was observed also for erucin, the major rocket's isothiocyanate. Rockets could be irrigated with saline water improving the health promoting compounds production. The evaluation of different genotype seems to be of great interest for future breeding programs.", "doi": "10.1016/j.plaphy.2019.05.012"}, {"title": "Shot-Gun Proteomic Analysis on Roots of Arabidopsis ", "pmid": "30587782", "abstract": "Phospholipase Dα1 (PLDα1) belongs to phospholipases, a large phospholipid hydrolyzing protein family. PLDα1 has a substrate preference for phosphatidylcholine leading to enzymatic production of phosphatidic acid, a lipid second messenger with multiple cellular functions. PLDα1 itself is implicated in biotic and abiotic stress responses. Here, we present a shot-gun differential proteomic analysis on roots of two Arabidopsis ", "doi": "10.3390/ijms20010082"}, {"title": "Mutant Allele-Specific Uncoupling of PENETRATION3 Functions Reveals Engagement of the ATP-Binding Cassette Transporter in Distinct Tryptophan Metabolic Pathways.", "pmid": "26023163", "abstract": "Arabidopsis (Arabidopsis thaliana) penetration (PEN) genes quantitatively contribute to the execution of different forms of plant immunity upon challenge with diverse leaf pathogens. PEN3 encodes a plasma membrane-resident pleiotropic drug resistance-type ATP-binding cassette transporter and is thought to act in a pathogen-inducible and PEN2 myrosinase-dependent metabolic pathway in extracellular defense. This metabolic pathway directs the intracellular biosynthesis and activation of tryptophan-derived indole glucosinolates for subsequent PEN3-mediated efflux across the plasma membrane at pathogen contact sites. However, PEN3 also functions in abiotic stress responses to cadmium and indole-3-butyric acid (IBA)-mediated auxin homeostasis in roots, raising the possibility that PEN3 exports multiple functionally unrelated substrates. Here, we describe the isolation of a pen3 allele, designated pen3-5, that encodes a dysfunctional protein that accumulates in planta like wild-type PEN3. The specific mutation in pen3-5 uncouples PEN3 functions in IBA-stimulated root growth modulation, callose deposition induced with a conserved peptide epitope of bacterial flagellin (flg22), and pathogen-inducible salicylic acid accumulation from PEN3 activity in extracellular defense, indicating the engagement of multiple PEN3 substrates in different PEN3-dependent biological processes. We identified 4-O-β-D-glucosyl-indol-3-yl formamide (4OGlcI3F) as a pathogen-inducible, tryptophan-derived compound that overaccumulates in pen3 leaf tissue and has biosynthesis that is dependent on an intact PEN2 metabolic pathway. We propose that a precursor of 4OGlcI3F is the PEN3 substrate in extracellular pathogen defense. These precursors, the shared indole core present in IBA and 4OGlcI3F, and allele-specific uncoupling of a subset of PEN3 functions suggest that PEN3 transports distinct indole-type metabolites in distinct biological processes.", "doi": "10.1104/pp.15.00182"}]